import { BlogPost } from "../types";

export const postsPart2: BlogPost[] = [
  {
    "id": "1989971742549928008",
    "title": "祈りの答え",
    "published": "2011-10-30T08:33:00.000+09:00",
    "content": "こんばんは、エパタです。今日も暑い日でした。出かける時に、「暑くないようにしてください。雲が出てきますように。家に帰ってきた後に雨が降りますように」と祈りましたが、前半の祈りは答えられませんでした。暑いことを感謝し、日差しを感謝しつつ、歩いていると、即興で歌が出てきました。昔聞いたような、子供の歌で、メロディーだけなので、歌詞は「タラ～ララン」でずっと歌い続けて歩きました。すると、日系人の家族（父母と3，4歳くらいの男の子）が家に到着して車から降りて門の前に行くところに出くわしたので、トラクトを手渡すことができました。さらに、アラサトゥーバの繁華街の中にあるクリスチャンブックストア「ペニエル」に、2冊あげてきました。帰ってきた後雨が降り出し、最後の祈りは答えられました。涼しくなったと共に、家の周りの積もった木の葉などをきれいに掃除してくださいました。主の助けに感謝します。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/10/blog-post_30.html"
  },
  {
    "id": "843556947866864542",
    "title": "新しい友達",
    "published": "2011-11-06T04:08:00.002+09:00",
    "content": "こんにちは、エパタです。トラクトを配った家を訪問してみました。その中に日系人の旦那様をなくされたばかりのLさんがいました。彼女はクリスチャンでもうかなり悲しみは乗り越えた様子でしたが、私自身のポルトガル語の練習のためにも、何か共通の話題が与えられますように祈っています。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/11/blog-post.html"
  },
  {
    "id": "7151621865460765870",
    "title": "宣教の働きへの献品",
    "published": "2011-11-07T08:40:00.002+09:00",
    "content": "こんにちは、エパタです。他教会のご夫婦が「宣教の働きのために」と、アンプ１台、マイク２本を提供してくださいました。感謝いたします。主の豊かな祝福がご夫妻の上にありますように。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/11/blog-post_07.html"
  },
  {
    "id": "1427075549641827786",
    "title": "救いのみわざ！",
    "published": "2011-11-07T08:52:00.001+09:00",
    "content": "こんにちは、エパタです。懇意にしてくださっている方が新年礼拝にきてくださいました。非常にはっきりした福音がメッセージの中で語られ、大きな声でイエス様を救い主として告白されました。「新しい希望ができました」と言っておられました。主に栄光をお返しします。皆様のおとりなしを心より感謝いたします。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/11/blog-post_4029.html"
  },
  {
    "id": "4487330227057260434",
    "title": "トラクトを日本語が読める方に渡せました！",
    "published": "2011-11-10T01:57:00.008+09:00",
    "content": "こんにちは、エパタです。先日、アンプとマイクを献品してくださったご夫妻が、お住まいの家のとなりの日系の方にトラクトを渡してくださいました。私もちょうどその場にいたのですが、「道を探して」とその場で声を出して読んでおられました。さらに主の導きがありますようにと、祈ります。",
    "labels": ["宣教活動"],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/11/blog-post_10.html"
  },
  {
    "id": "2591697108236034021",
    "title": "ブラジル人が参加してくださいました！",
    "published": "2011-11-16T10:26:00.000+09:00",
    "content": "こんばんは、エパタです。トレンディなのか、ブラジルでもPCがダウン。しばらく更新できませんでした。しかし、主のみわざは進んでいます！　先週の賛美隊では、アラサトゥーバで初めてブラジル人が参加して歌ってくださいました。ハレルヤ！！<br /><div class=\"separator\" style=\"clear: both; text-align: center;\"><a href=\"http://3.bp.blogspot.com/-aiOq4HTl-BA/TsMPgDQ1faI/AAAAAAAAAMM/FfmBAQ9rJxo/s1600/IMG0081A.jpg\"><img border=\"0\" height=\"240\" width=\"320\" src=\"http://3.bp.blogspot.com/-aiOq4HTl-BA/TsMPgDQ1faI/AAAAAAAAAMM/FfmBAQ9rJxo/s400/IMG0081A.jpg\" /></a></div>",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/11/blog-post_16.html"
  },
  {
    "id": "9187768986279149619",
    "title": "歌集が届きました",
    "published": "2011-11-23T09:08:00.000+09:00",
    "content": "日本からSAL便で送っていただいた「やすらぎの歌 第11集」が、ちょうど3週間でブラジルにも届きました。<br /><br /><div class=\"separator\" style=\"clear: both; text-align: center;\"><a href=\"http://4.bp.blogspot.com/-2ZST7qxrEGw/Tsw4iXy8KAI/AAAAAAAAANA/gN7ECTbE3c0/s1600/IMG_3546.JPG\"><img border=\"0\" height=\"240\" width=\"320\" src=\"http://4.bp.blogspot.com/-2ZST7qxrEGw/Tsw4iXy8KAI/AAAAAAAAANA/gN7ECTbE3c0/s400/IMG_3546.JPG\" /></a></div><br />新しい歌を主に歌え。全地よ。主に歌え。主に歌え。御名をほめたたえよ。（詩篇96：1－2）",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/11/blog-post_23.html"
  },
  {
    "id": "7942933973905758594",
    "title": "糖尿病と高血圧のためにお祈りください",
    "published": "2011-11-27T09:28:00.000+09:00",
    "content": "こんばんは、エパタです。以前グァララペスで訪問して癒しのために祈っていた方に、久しぶりに電話することができました。私がブラジルに来たばかりの時住んだことのあるジャンジーラに、ほとんどの家族・親類がおられる方で、電話したことをとても喜んでくださって、どうして家に来ない、今週来なさいと誘ってくださいました。糖尿病と高血圧をわずらっておられて、以前血糖値が著しく下がった時があったのですが、今また上がりぎみだそうです。どうぞ、癒しのためにお祈りください。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/11/blog-post_27.html"
  },
  {
    "id": "8436082084729339583",
    "title": "オンライン礼拝の恵み",
    "published": "2011-12-18T10:57:00.001+09:00",
    "content": "ブラジルにいながらにして、千葉の田舎で近くに教会がなく、礼拝に行くことができない母と、今日初めて東京アンテオケ教会のオンライン礼拝に、一緒に参加しています。こんな日が来るとは！　21世紀の宣教師の恵みです。主にご栄光をお返しします。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/12/blog-post.html"
  },
  {
    "id": "1242943835894004008",
    "title": "やすらぎ of 歌をポルトガル語で賛美",
    "published": "2011-12-22T09:48:00.000+09:00",
    "content": "こんばんは、エパタです。やすらぎの歌11集の10番「Grace of Jesus」を勝手にポルトガル語にして、路傍賛美しました。ポルトガル語は字余りするので、直訳はできませんが、だいたいで歌わせていただいています。慣れると、この字余りも味があって、いいです。jesus は英語だと、「ジーザス」で、二拍分ですが、ポルトガル語では、「ジェーズース」と三拍です。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/12/blog-post_22.html"
  },
  {
    "id": "6088502442010779904",
    "title": "トラクトを連邦警察の方にお渡ししました",
    "published": "2011-12-22T09:53:00.000+09:00",
    "content": "こんばんは、エパタです。アラサトゥーバの連邦警察にお勤めのEさんは、なんと、名字が日本名。近くの中華レストランでもばったりお会いしたことがありました。一瞬躊躇したのですが、勇気を奮って、日本語の漫画トラクトをお渡してきました。しっかり電話番号も書きました。ご親戚の中に救われる方が起こされますように。。。",
    "labels": ["宣教活動"],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/12/blog-post_5350.html"
  },
  {
    "id": "8793523189005409410",
    "title": "路傍賛美に行ってきました",
    "published": "2011-12-25T02:17:00.000+09:00",
    "content": "こんにちは、エパタです。やすらぎの歌１０集の２１番と６１番、１１集の１番と１０番などに、勝手にポルトガル語で歌詞をつけて、いつもの所へ行って歌ってきました。その後、いつもオンライン礼拝などで歌っている日本語の歌も歌いましたが、日本語のほうが自由に主に心を向けて礼拝することができました。しかしさらに新しい曲のポルトガル語の賛美を主に祈り求めたいと思います。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/12/blog-post_25.html"
  },
  {
    "id": "6551620410873698280",
    "title": "日本語くらす",
    "published": "2011-12-31T09:05:00.000+09:00",
    "content": "こんばんは、エパタです。今日はスーパーに行ったら、レジのところで店員さんと日系人のお客さんが会話していました。最後に店員さんが「さようなら！」と言って、次のお客さんに「そのうち日本語がペラペラになるよ～～」と話していました。そこで、自分の番が来た時に、「もしよかったら、日本語教えますよ」と言って、電話番号をいただきました。主よ、どうぞ御心の電話ができますように。。。楽しく日本語を教えつつ、伝道ができますように。。。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/12/blog-post_31.html"
  },
  {
    "id": "85346075581182677",
    "title": "大雨の中",
    "published": "2012-01-01T11:02:00.000+09:00",
    "content": "こんばんは、エパタです。今日はすさまじい大雨の中、恵みの雨を感謝しつつ、路傍賛美隊に行ってきました。いつも同じ場所にいて見張っている私服警官の方もいて、あいさつしました。それから、トラクトを渡したお店を経営している方を訪問して、トラクトを誰かにあげたか聞きました。「車の中にある。みんなに見せている」そうで、「それはあげていいです」ともう一冊お渡ししました。御心の方へトラクトが手渡されますように。この方のご商売が主にあって祝福されますように。。。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/01/blog-post.html"
  },
  {
    "id": "5169842170464999546",
    "title": "トラクトをお願いしてきました",
    "published": "2012-01-05T03:08:00.001+09:00",
    "content": "こんにちは、エパタです。アラサトゥーバの唯一（だと思うのですが）日本食専門店だるま様にトラクトを置かせてもらってきました。<div class=\"separator\" style=\"clear: both; text-align: center;\"><a href=\"http://2.bp.blogspot.com/-zbiloATw2F4/TwSVgluBIVI/AAAAAAAAAS4/G2cbdZGF8Yk/s1600/Imagem.jpg\"><img border=\"0\" height=\"150\" width=\"200\" src=\"http://2.bp.blogspot.com/-zbiloATw2F4/TwSVgluBIVI/AAAAAAAAAS4/G2cbdZGF8Yk/s200/Imagem.jpg\" /></a></div>カウンターの所に置いてあります。用いられますように。また、お店が祝福されますように。<br /><br />DARUMA / Rua Torres Homem, 288 - Araçatuba-SP / Tel: 55-18-3622-8904",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/01/blog-post_05.html"
  },
  {
    "id": "8439005860036397728",
    "title": "賛美隊、祝福されました！",
    "published": "2012-01-08T00:38:00.000+09:00",
    "content": "こんにちは、エパタです。へっぴり腰で周囲を伺いつつでしたが、いつもの場所で、賛美の声、喜びの声を上げ始めたところ、「最近教会から離れていたが、教会に戻りたいとは思っていた」という10代後半ぐらいの男の子を含め、4名が賛美隊の働きに参加しました！！　ハレルヤ！！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/01/blog-post_08.html"
  },
  {
    "id": "647736731864180896",
    "title": "補充してきました",
    "published": "2012-01-15T10:57:00.000+09:00",
    "content": "こんばんは、エパタです。今、すさまじいスコールと雷雨です。今日は日本食のお店にトラクトを３冊補充してきました。お願いしたもの全部あげてくださったとのことで、感謝します。さらにお店が祝福されますように。。。",
    "labels": ["宣伝・広告", "宣教活動"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/01/blog-post_15.html"
  },
  {
    "id": "6515174914880748130",
    "title": "日本語クラスの授業やりました",
    "published": "2012-01-17T02:37:00.000+09:00",
    "content": "こんにちは、エパタです。ひさ～～しぶりに日本語を教えました。昨日ガイダンスを受けに来たブラジル人の女の子たち、二人です。今までいろいろな人に教えましたが、やっぱり「あいうえお」が一番大事で、これに尽きるなと思わされました。とにかくひらがなだけ覚えてもらって、次は、一緒に「やすらぎの歌」を歌いたいと思います。",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/01/blog-post_17.html"
  },
  {
    "id": "1688285320905981768",
    "title": "日本語クラスで「やすらぎの歌」チャレンジしました！",
    "published": "2012-01-20T22:37:00.002+09:00",
    "content": "おはようございます、エパタです。今週の月曜日から日本語を教え始めました。やっぱりブラジル人、歌が好きで、一日ひらがなに関する説明をしただけで、もう二回目の水曜日には日本語の歌を歌おう！　ということになりました。そこで、「やすらぎの歌」をチャレンジしてみました。楽譜はひらがなばかりですから、本当に助かります。今歌っているのは、「永遠の愛」と「Grace of Jesus」です。「Grace of Jesus」は、ボーカロイドみたいなノリで、歌いやすいです。ポルトガル語を話す人々の場合、「ここ」「こころ」「かがやく」などの言葉はNGなのです。。。",
    "labels": ["ゴスペル", "日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/01/blog-post_20.html"
  },
  {
    "id": "1238396551868269499",
    "title": "日本語くらす",
    "published": "2012-01-31T10:49:00.000+09:00",
    "content": "こんばんは、エパタです。お久しぶりで、すみません（汗）。今日は日本語を学びに女の子たちが来てくれました。これで、私も励まされています。以前メシアニックジューで元プロの歌手だった牧師さんがプレゼントしてくれたボイストレーニングのCDを引っ張り出し、本格的にゴスペルクラブとなるか！？",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/01/blog-post_31.html"
  },
  {
    "id": "2416735855848557598",
    "title": "職場で「やすらぎの歌」を歌っているそうです",
    "published": "2012-02-04T09:01:00.000+09:00",
    "content": "こんばんは、エパタです。今日も日本語くらすに女の子たちが来てくれました。イエス様は受け入れているそうですが、お祈りするのは「いや」だと断られてしまいました。私が祈る時にはおとなしく聞いていてくれるのですが。でも、やはり歌が気に入っているようで、「職場でもこの歌を二人で歌ってるんだよ～～」と言ってました。やすらぎの歌が職場でも用いられています。",
    "labels": ["ゴスペル", "日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/02/blog-post.html"
  },
  {
    "id": "2872563750116205051",
    "title": "「The Search」の配布を完了！",
    "published": "2012-02-27T10:22:00.000+09:00",
    "content": "こんばんは、エパタです。ご無沙汰してしまいました。お分けいただいたトラクト「The Search」をブラジル教会の分はすべて配布完了しました！　Praise the Lord! 昨日最後の４冊をいつもお世話になっている日本食専門店に配布をお願いしてきました。マンガトラクトなのが、本当にうれしいです。自分用として一冊取っておきたくなりましたが、思い切って全部お願いしてきました。主よ、用いてください。",
    "labels": ["宣伝・広告", "宣教活動"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/02/search.html"
  },
  {
    "id": "5708089109819559352",
    "title": "ブラジルチームが遣わされます",
    "published": "2012-03-23T12:52:00.001+09:00",
    "content": "５月２１日から２６日まで、聖所から流れ出る水ミッションよりブラジルチームが遣わされます。サンパウロとリオデジャネイロでの集会が持たれます。どうぞ、お祈りください。The evangelistic team to Brazil will be sent on May 21th to 26th.",
    "labels": ["チーム", "ポルトガル語"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/03/blog-post.html"
  },
  {
    "id": "7774564725882535978",
    "title": "髪を切っていただきました",
    "published": "2012-04-01T11:40:00.000+09:00",
    "content": "こんばんは、エパタです。「The Search」のトラクト配布の際に知り合ったLさんにまた電話してみました。彼女は日系人のご主人を最近亡くされた方です。話していると、彼女は自宅にサロンを持っておられて、髪を切ってくださると聞きました。実は私はけっこう髪が長くなり過ぎていましたが、いつも4レアルで切っていただいていたサロンが閉店になってしまい、そのままになっていました。10レアルで切ってくださるということで、早速切っていただきました。今まではいつもストレートにしか表現できなかったのですが、段をつけてとても素敵に切ってくださいました。感謝します。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/04/blog-post.html"
  },
  {
    "id": "6146300427514551885",
    "title": "日系人クリスチャンのお店に行ってきました",
    "published": "2012-04-02T12:10:00.000+09:00",
    "content": "こんばんは、エパタです。以前トラクト「The Search」の配布を２冊お願いした店に行ってきました。オーナーさんは日系人クリスチャンで、お店はセントロの繁華街の中にあります。日本にも４年滞在したことがあります。トラクトは２冊とも配布してくださったそうです。お店で学校帰りらしく、学校のTシャツを着てお孫さんがお絵かきをしていたので、少し話をしました。「日本語習いたい？」と聞いたら、元気良く「やだ！（NAO）」と言われてしまいました。なんとか、お友達になれますように。。。",
    "labels": ["宣伝・広告", "日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/04/blog-post_02.html"
  },
  {
    "id": "6096346423572302691",
    "title": "サンパウロに電話しました",
    "published": "2012-04-12T23:49:00.002+09:00",
    "content": "おはようございます、エパタです。昨日はサンパウロでいつもお世話になっていた日本人の方Tさんに、三年以上ぶりに電話しました。電話は変わっていませんでした。奥様が変わらぬお元気な様子でした。み声新聞の大ファンで、いつも送らせていただいているのですが、「お父さんが喜んで読んでますよ」とのことでした。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/04/blog-post_12.html"
  },
  {
    "id": "5483898368927802796",
    "title": "日本食専門店へ",
    "published": "2012-04-16T03:00:00.000+09:00",
    "content": "こんにちは、エパタです。いつもトラクトを置いていただき、もう50冊近く配布に協力してくださった日本食専門店に、今度は日本児童養護施設の寄付金のアピールをお願いしてきました。なんと、オーナーの方、Sさんは福島県出身で、しかも相馬郡に隣接した郡の出身だそうです。主の豊かな祝福がありますように。。。",
    "labels": ["児童養護施設", "宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/04/blog-post_16.html"
  },
  {
    "id": "6752065768779285764",
    "title": "ホテルのレストランへ",
    "published": "2012-04-16T11:33:00.000+09:00",
    "content": "こんばんは、エパタです。日本児童養護施設の寄付金のアピール（ポルトガル語）を10部、アラサトゥーバでは一番大きく一番有名なPホテルのレストランのカウンターに置いていただけるようにお願いしてきました。ホテルおよびレストランが祝福されますように。。。また御心の方が取って、献金してくださいますように。。。",
    "labels": ["児童養護施設", "宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/04/blog-post_8961.html"
  },
  {
    "id": "1572279680722311555",
    "title": "「雲の間にある虹5月号」が届きました！",
    "published": "2012-04-21T22:04:00.003+09:00",
    "content": "おはようございます、エパタです。昨日、「雲の間にある虹5月号」が届きました！　ありがとうございます。今回はアラサトゥーバでイエス様を受け入れた劉長生さんのインタビューも掲載されています。劉さんは90台湾生まれ。40歳を過ぎてブラジルに渡り、大事業を興されましたが、戦争体験がおありで、「銃弾降り注ぐ中を生きてきた。今日命があるのは、ただ天の神様の御助けだ」と実感して、イエス様を受け入れる決心をなされました。どうぞ、お買い求めくださり、伝道のためにお用いください。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/04/5.html"
  },
  {
    "id": "6424432711300697435",
    "title": "雲の間にある虹を贈呈しました",
    "published": "2012-04-25T12:08:00.001+09:00",
    "content": "こんばんは、エパタです。送っていただいた「雲の間にある虹」を、取材に協力してくださった劉さんに一冊、言及させていただいた大家さんに一冊ずつ、お渡ししました。とても喜んでくださいました。また大家さんに「日本児童養護施設の寄付のお願い」もお渡ししました。興味深げに読んでくださり、ブラジルでの子供たちのための働きにも協力を申し出てくださいました。感謝いたします。",
    "labels": ["児童養護施設", "宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/04/blog-post_25.html"
  },
  {
    "id": "4323525768920589410",
    "title": "もう20部お願いしてきました",
    "published": "2012-04-26T11:38:00.000+09:00",
    "content": "こんばんは、エパタです。「日本の児童養護施設への寄付のお願い」のポルトガル語を20部、アラサトゥーバで一番大きくて有名なホテルのレストランへ置いていただけるように、お願いしてきました。支配人の方が変わっていて、もう一度説明したら、「各テーブルに配布はできませんよ、カウンターに置くだけですよ」とおっしゃいました。「そんな、カウンターの端っこに置いていただければいいです」と答えました。豊かな主の祝福がこのレストランとホテルにありますように。。。",
    "labels": ["児童養護施設", "宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/04/20.html"
  },
  {
    "id": "4318089531097287990",
    "title": "追加をお願いしてきました",
    "published": "2012-05-02T10:05:00.000+09:00",
    "content": "こんばんは！エパタです。「日本の児童養護施設への寄付のお願い」のポルトガル語を17部、アラサトゥーバ一の有名ホテルつきレストランへ、追加配布をお願いしてきました。一番目につくところにで～～んと置いてくださり、これならすぐなくなるなと思いました。ブラジルは世界長者番付の上位に並ぶ大富豪もいますし、特にこのアラサトゥーバは自家用飛行機を持っているような方々が住んでいるそうです。日本の児童養護施設の詳しい規定についてや、土地の単位など、興味深いことが書いてあるので、支払いの際にちらっと目が行けば、読みたくなる内容です。本当に主はすばらしい計画を持っておられます。わくわくします。さらにこのレストランとホテルが主イエス・キリストによって祝福されますように。。。",
    "labels": ["児童養護施設", "宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/05/blog-post.html"
  },
  {
    "id": "2039256671361396293",
    "title": "「雲の間にある虹」を読んだという人が現れました！",
    "published": "2012-05-02T10:15:00.003+09:00",
    "content": "エパタです！　月刊「雲の間にある虹」５月号のインタビューをさせていただいた劉長生さんによりますと、「あなたが劉長生さんですか。あの記事を読みました」と言って尋ねてきた人があったそうです！いろいろな人に尋ねて探し当てて来たのだそうです。中年の男性だったそうです。劉さんはてっきりその方が私の知り合いだと思っていました。（知りません）「雲の間にある虹」が読まれています！",
    "labels": ["宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/05/blog-post_02.html"
  },
  {
    "id": "9055363398282741467",
    "title": "今度は３０部！",
    "published": "2012-05-06T00:25:00.000+09:00",
    "content": "こんにちは、エパタです。「日本の児童養護施設への寄付のお願い」のポルトガル語を日本食専門店へ持っていきました。先日は持っていたのが３部で、全部お願いしてきましたが、今日は３０部！　お願いしてきました。前回はオーナーの方に渡しましたが、今度は娘さんに渡しました。良く見えるようにセッティングしてくださり、撮影許可、インターネット掲載許可もくださいました。携帯で撮ったのであまりよく写っていませんが、広くてきれいなお店です。お店が主イエス・キリストによって豊かに祝福されますように。",
    "labels": ["児童養護施設", "宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/05/blog-post_06.html"
  },
  {
    "id": "5673877639025257658",
    "title": "サンパウロ集会",
    "published": "2012-05-08T22:50:00.003+09:00",
    "content": "サンパウロ集会の場所が決まりました。No dia 22 de maio de 2012, @ Igreja Assembréia de Deus, Ministério de Taubaté. São José dos Campos - SP.",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/05/blog-post_08.html"
  },
  {
    "id": "5779186782608307449",
    "title": "リオ集会",
    "published": "2012-05-08T23:12:00.001+09:00",
    "content": "リオデジャネイロ集会が行われます。No dia 24 de maio de 2012. Centro Evangelístico Internacional. Rua Lemos Cunha 577, Icaraí. Niterói-RJ",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/05/blog-post_9227.html"
  },
  {
    "id": "5862428221816174651",
    "title": "日系人の定食屋さんへお願いしてきました",
    "published": "2012-05-15T04:15:00.000+09:00",
    "content": "こんにちは、エパタです。「日本の児童養護施設設立のための寄付のお願い」ポルトガル語版を30部、今までお願いに行ったことのないお店にお願いしてきました。アラサトゥーバの繁華街「カウサダォン」の中にある定食屋さんです。けっこうおいしくてボリュームがあり、家庭的な味のお店です。私はここの「パステル」が好きです。四角くて大きな春巻きのようなもので、皮生地の中にいろいろな具を入れてもらい、揚げたスナックです。このお店のオーナーさんも日系人で、クリスチャンです。「東京アンテオケ教会」のホームページを紹介しました。主よ、このお店も祝福してくださいますように。。。",
    "labels": ["児童養護施設", "宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/05/blog-post_15.html"
  },
  {
    "id": "4481202478708748277",
    "title": "リオ集会の場所",
    "published": "2012-05-15T08:43:00.001+09:00",
    "content": "こんばんは、エパタです。リオデジャネイロの集会のために場所を貸してくださる国際伝道センターはこんな感じです。第七ブラジルチームの時の写真です。あの時は、国際伝道センターの教会員の方々も参加してくださいました。左は賛美の時間。やすらぎの歌を日本語で歌いました。言葉はわからなくても、聖霊様のご臨在を感じて、霊歌で歌って合わせてくださったり、涙を流しておられる方もいました。住所は Rua Lemos Cunha, 577 - Icarai, Niteroi - Rio de Janeiro",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/05/blog-post_9762.html"
  },
  {
    "id": "2893752363639886242",
    "title": "自宅を出るとどういう接続があるか？",
    "published": "2012-05-17T01:45:00.000+09:00",
    "content": "いつもは自宅でノートPCで、ルーター接続でブログを書いています。そこで自宅を出たら、どういう接続ができるかと考えました。携帯電話はVIVOという会社のプリペイド式のもので、カードを買ってチャージします。ブラジルの携帯は高いですが、色々工夫しながら接続事情を書いていきます。",
    "labels": ["ブラジルの接続事情"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/05/blog-post_17.html"
  },
  {
    "id": "7897186312684512296",
    "title": "ネットで買った携帯からツィッターに写真UPできました",
    "published": "2012-05-17T04:23:00.002+09:00",
    "content": "ブラジルはまだまだ、話すだけの携帯は安い物ですが、ネット対応は高価です。インターネットで中国製の携帯を購入してみました。Opera mini が入っていて、Wi-Fiがあればツィッターに写真をアップできます。主よ、アンプが飛行機に乗らないそうです！どうすればよいのでしょう？",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/05/up.html"
  },
  {
    "id": "5546365692715916417",
    "title": "ブラジルにいる誰かが見てくれています",
    "published": "2012-05-17T06:08:00.001+09:00",
    "content": "すごい！ このブログをブラジルから誰かが見てくれています。UPするとすぐ＋１をくれる、あなた！ どうもありがとう!! Eu fico feliz porque alguém do Brasil está visitando este blog logo depois que eu fiz upload!",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/05/blog-post_8116.html"
  }
];
