import { BlogPost } from "../types";

export const postsPart1: BlogPost[] = [
  {
    "id": "71375687024001062",
    "title": "すばらしい祝福とともに",
    "published": "2011-08-21T10:27:00.000+09:00",
    "content": "こんばんは、エパタです。いつも懇意にしてくださり、日曜日ごとにごちそうしてくださっている方に「天国はあるんです」という話からイエス様の身代わりの十字架について、お話するチャンスがありました。ご本人は敬虔な仏教徒であられますが、「イエス様を信じますか」と聞いたら、「信じるよ」と言われたので、「今受け入れましょう」と言ったところ、「もっとよく考えてから」とのことでした。受け入れることができますように。。。聖霊様が働いておられるのを感じました。主にすべてのご栄光をお返しします。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/08/blog-post.html"
  },
  {
    "id": "439603553731868092",
    "title": "他教会で賛美♪",
    "published": "2011-08-28T21:00:00.001+09:00",
    "content": "路上での賛美を通して、若いクリスチャン女性との関わりが開かれ、その方の教会の夜の礼拝に行っていますが、この前の日曜日は、また別の教会に行く機会がありました。<br />礼拝の中で、牧師が、「何か話したり歌ったりする方はいませんか」と呼びかけられたので、やすらぎの歌10集61番を日本語と英語で賛美しました。最初にポルトガル語で歌詞の意味を説明すると、「アーメン！」「ハレルヤ！」と声が上がり、歌集を持って行っていなかったので伴奏がつけられず、一人でアカペラで賛美しましたが、手拍子がわき起こり、とても祝福された時となりました。<br />主の導きに感謝します♪ (B)",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/08/blog-post_28.html"
  },
  {
    "id": "1711917745089801946",
    "title": "トラクトをあげました",
    "published": "2011-08-30T06:40:00.002+09:00",
    "content": "こんばんは、エパタです。<br />ショッピングセンターの「Lojas Americanas」というお店のレジに並んでいたら、日系人のお父さんと娘さん（５歳くらい？）の親子が後ろに並んでいました。そこで、さっそく今日届いた漫画トラクトを差し上げることができました。日本へも働きに行かれたことがあるそうです。主よ、どうぞ用いてください。<br />",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/08/blog-post_30.html"
  },
  {
    "id": "2332528895085055052",
    "title": "日本から送ってもらったトラクト",
    "published": "2011-08-30T21:26:00.001+09:00",
    "content": "",
    "labels": [],
    "url": ""
  },
  {
    "id": "4999846673564823229",
    "title": "行ってきました！",
    "published": "2011-08-31T06:53:00.000+09:00",
    "content": "トラクトを日系の方を中心に、日本語を勉強したいブラジル人にも配ってきました。とても立派なトラクトなので、買ってもいいという感じの方もおられ、「いくら？」と聞かれました。思わず値段をつけてしまいたくなりましたが、飲み込み、「ただです！」と言うと、本当に有難いという感じで受け取ってくださいました。用いてください。また、さらに御心の方に手渡されますように。。。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/08/blog-post_31.html"
  },
  {
    "id": "2591946175790733615",
    "title": "いやしのためにお祈りください",
    "published": "2011-09-01T06:06:00.002+09:00",
    "content": "こんばんは、エパタです。以前グァララペスに住んでいた時に、リューマチのいやしの祈りのために訪問していたRさんに、久しぶりに電話して近況を聞きました。すると、右目が原因不明で視力が落ち、ほとんど見えない状態だそうです。南米最高の技術を持つと言われるSJRP市の病院に通っていますが、薬が非常に強い薬らしく不眠で、右耳もほとんど聞こえなくなってきているそうです。手術の予定だったそうですが、医師より「原因がはっきりせず、危険を伴う個所なので、様子を見ている」そうです。原因がはっきりし、いやされますように、お祈りください。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/09/blog-post.html"
  },
  {
    "id": "3546561689289539117",
    "title": "トラクト配りに燃えてます",
    "published": "2011-09-03T04:16:00.000+09:00",
    "content": "こんにちは、エパタです。今日もトラクト配りに出かけました。UNIP(パウリスタ大学）の先生が話しかけてくださり、一生懸命英語で会話してくださいました。生徒さんに日系人の方がたくさんおられるとのことで、トラクト４部もらってくださいました。その方の知り合いの日系人の方を紹介していただき、ポルトガル語で福音を語り、トラクトをお渡ししました。日本で19年働いたそうです。日蓮宗だそうですが、福音をよく聞いてくださいました。また、日伯協会で顔見知りの日系のご婦人にばったり会い、トラクトをお渡ししました。主よ、これらの恵みを感謝します。トラクトが用いられますように。。。",
    "labels": [], "url": "https://tlccc-mission-bra.blogspot.com/2011/09/blog-post_03.html"
  },
  {
    "id": "8230207488381788961",
    "title": "若者に渡しました",
    "published": "2011-09-04T02:29:00.002+09:00",
    "content": "こんにちは、エパタです。昨日書くつもりが今日になってしまいました。あの後、グァララペス教会に集っておられた日系人の方（奥様はブラジル人）がわが家を訪問してくださったので、伝道のために用いてほしいと、トラクトをお渡ししました。そして今日は、まさにターゲットかなと思う人に渡せました。14歳くらいの日系の男の子。（こんな感じの子が一人歩きしているのは珍しいです）彼自身にも興味ある内容だと思いますが、「日本語しか読めないおじいさん、おばあさんがいますか？」と聞くと、「いる」と言うので、「イエス様を受け入れるお祈りまでお願いしてね」とお渡ししました。そして、その後、以前にイエス様を受け入れた日系人の方の家の前を通ると、門に出てきておられたので（この方はまだ教会には来ていませんが）、トラクトをご友人に渡していただけるよう、差し上げました。主が導きに感謝します。主にすべてのご栄光をお返しします。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/09/blog-post_04.html"
  },
  {
    "id": "8469747785607822329",
    "title": "営業？！",
    "published": "2011-09-07T06:34:00.000+09:00",
    "content": "こんにちは、エパタです。今日は政府直営の露天商街「カメロードロモ」へ行ってきました。クリスチャングッズを売り出しているブースが何件かあり、そのうちの二件にトラクト「The Search」を伝道用として用いていただけるように差し上げてきました。将来の売り物としてのサンプルの意味合いも込めつつ。（＾＾）",
    "labels": ["宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/09/blog-post_07.html"
  },
  {
    "id": "8264601463824242642",
    "title": "風邪が治ったそうです",
    "published": "2011-09-11T10:25:00.000+09:00",
    "content": "こんばんは、エパタです。イエス様を受け入れませんかとお誘いしている方が、風邪で咳をごほごほ、つらそうにしておられたので、いやしのために手を置いてお祈りしました。額に手を置いた時、やや熱かったので熱があるかなと思いましたが、祈っていると急に熱が下がったのを感じました。祈り終わった後、信じることが大事だよねと言われました。今日お電話をいただいたので、「風邪は治りましたか？」と聞くと、「たいしたことないよ」と全く普通の声でした。主にご栄光をお返しします。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/09/blog-post_11.html"
  },
  {
    "id": "2257772212023930756",
    "title": "お祈りください",
    "published": "2011-09-24T00:41:00.000+09:00",
    "content": "ポルトガル語のクラスの先生のお父様、ウィルソンさんが、心臓の手術を受けられたのですが、手術そのものはうまくいったものの、ＩＣＵ（集中治療室）で脳卒中を起こし、一時、危ない状況になっていたそうです。今は、容態も落ち着き、快方に向かっておられますが、術後の心臓のため、長年の喫煙で弱っている肺が強められるように、また、脳卒中の後遺症がでないようにどうかお祈りください。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/09/blog-post_24.html"
  },
  {
    "id": "728035753732429834",
    "title": "いやしのためにお祈りください",
    "published": "2011-09-25T12:08:00.002+09:00",
    "content": "こんにちは、エパタです。イエス様を救い主として受け入れられた日系人のOさんのお宅を訪問して、右半身の麻痺がいやされるように、お祈りしてきました。一緒にとても熱心に祈りを合わせてくれます。日本語が少しできますが、ポルトガル語のほうが流暢です。私もポルトガル語で祈るように努めていますが、私がつまると、単語を言ってくれたりして協力してくれます。さらに完全に治りますように、お祈りください。",
    "labels": ["祈り"],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/09/blog-post_6909.html"
  },
  {
    "id": "7866177517502117611",
    "title": "パーキンソン病のいやしのためにお祈りください",
    "published": "2011-10-03T11:30:00.000+09:00",
    "content": "こんにちは、エパタです。私がリオデジャネイロに住んでいた時に、マクドナルドで声をかけてきてくださったブラジル人の主婦の方Eさんに、久しぶりに電話してみました。スカイプで世界中ただで話せる時代ですが、ブラジル国内の電話料金はやはり目玉が飛び出る高さでした。彼女はプロテスタントの他教会の方です。以前アマゾン川河口の町パラー州のベレンに住んでおられて、その町にはたくさんの日本からの移民が入植していて、「あなたを見たら、思い出した。懐かしい」と声をかけてきてくださったのでした。お宅にも呼んでくださって、交わりを持っていましたが、最近パーキンソン病と診断されました。今は、息子さんの家で自宅療養しておられます。どうぞ、いやしのためにお祈りください。",
    "labels": ["祈り", "リオデジャネイロ"],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/10/blog-post.html"
  },
  {
    "id": "5123717568196884351",
    "title": "やせることができますように",
    "published": "2011-10-03T11:37:00.000+09:00",
    "content": "グァララペス教会に以前来ておられたAさんに半年ぶりくらいに電話しました。甲状腺ホルモンの異常は、ほぼ癒されて、ほとんど症状はないくらいだけれど、お医者様の指示通り、薬を飲んでいます。午前中にだるくなったり、眠くなることがたまにあります。さらにこのごろストレスか、とても太ってしまったので、どうぞ、聖霊様の助けによって楽にやせることができるように、また完全に癒されますように、おとりなしください。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/10/blog-post_03.html"
  },
  {
    "id": "7973587801559214092",
    "title": "お祈りをありがとうございました",
    "published": "2011-10-03T21:30:00.000+09:00",
    "content": "ポルトガル語のクラスの先生のお父様、ウィルソンさんが、心臓の手術の後、ＩＣＵ（集中治療室）で脳卒中を起され、一時期、持ち直しておられましたが、亡くなられました。いやしのためにお祈りくださった皆様、お祈りをありがとうございました。残されたご家族のためにもどうかお祈りください。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/10/blog-post_9253.html"
  },
  {
    "id": "3969017728276425672",
    "title": "トラクト配布♪",
    "published": "2011-10-05T09:23:00.000+09:00",
    "content": "追加のトラクトをありがとうございます。かんかん照りの暑い日でしたが、暑いことを感謝していたら、雲が出てきました。神様が共にいてくださることを感じました。ポスティングということをやっていなかったなと思わされ、日系人の方が住んでいると思われる日本庭園風の家に一冊、ポストに入れさせていただきました。そして、いつもお世話になっている日本食のお店に5冊お願いしてきました。その後、ショッピングセンターで、7～8歳くらいの男の子のいる家族4人連れの奥様がベンチに座っておられたのでお渡ししました。お渡しした途端に読み始めておられました。主に感謝します。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/10/blog-post_05.html"
  },
  {
    "id": "7230159486666144122",
    "title": "ポスティングしました",
    "published": "2011-10-06T11:15:00.000+09:00",
    "content": "こんばんは、エパタです。やり始めると、いろいろアイディアが浮かぶもので、電話帳で住んでいる家の周りの通りで、姓も名も日本名の住所を紙に書き出して、その家を目指してポスティングしてきました。ひっそりと地味に長くこの地域に暮らしている、という感じの家が多かったです。雨が降りそうでしたが、天候も守られました。さらに、オリエンタルな顔だちの15歳くらいの男の子が、学校名のプリントされたTシャツを着て、ウォークマンを聞きながら一人歩きしていたので、一冊あげました。歩き読みして去って行きました。主に感謝します。",
    "labels": ["宣教活動"],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/10/blog-post_06.html"
  },
  {
    "id": "7999071881164208429",
    "title": "1日違いでブラジルへ",
    "published": "2011-10-14T22:12:00.001+09:00",
    "content": "日本から送っていただいた日本語のトラクトを、よく行くパステル屋のおじさんや、日本食料品店のおばさんなど、日系人の方にお渡ししています。ここアラサトゥーバからも日本に出稼ぎに行っていた方は多く、日本語を話せますが、読むのは難しいそうです。おばさんも、「私の両親は日本から来たから読めるけど、私はちょっとね」と言われたので、それならばぜひご両親に読んでいただいてください、とお渡ししました。また、昨日は銀行で用事を済ませた帰りに、のどが渇いたので、『オレンジジュース（ブラジルでは生のオレンジを絞ります）2レアル（約90円）』という貼り紙に引かれて、初めて入ったお店が、日系人の方のお店でした。話を聞くと、私が日本からブラジルに来たのと1日違いで、15年住んだ日本から戻ってきたという方たちでした。アラサトゥーバには日系人はたくさんいても、日本から来た日本人はいないので懐かしい！と言われ、遊びに来てくださいと言われました。日本ではコンサートでボサノバを歌っていたというその奥さんは、ギターも弾けるそうなので、一緒に賛美できたら♪と祈っています。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/10/290115.html"
  },
  {
    "id": "789905809760019910",
    "title": "日系人クリスチャンの方との出会い",
    "published": "2011-10-20T05:45:00.000+09:00",
    "content": "こんばんは、エパタです。今日もトラクト配りに出かけました。けっこう今日の反応は、対応が厳しい方々が多く、めげそうになりました（汗）。ベンチに座り、祈ったり、聖書を読んだりした後、グァナー（清涼飲料）を飲んだお店が日系人の方だったので、トラクトをお渡しすることができました。すると、なんとクリスチャンでした。日本にも滞在されたことがおありで、名古屋で開催された外国人伝道者の集会に参加されたこともあるとのことでした。ブラジルで事業をするにあたっての苦労話をいろいろ聞かせていただきました。お店が祝福されますように。。。主よ、今日の一日を感謝します。",
    "labels": ["宣伝・広告", "宣教活動"],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/10/blog-post_20.html"
  },
  {
    "id": "4641246692203625338",
    "title": "「やっぱり日本がいい」",
    "published": "2011-10-23T00:58:00.002+09:00",
    "content": "こんにちは、エパタです。今日はトラクト配りの反応が良かったです(^O^)。天気も曇りにしてくださいと神様にお願いしたら、涼しい風まで吹いてきて、本当に共におられる神様に感謝しました。20代前半くらいの女性と、小学生くらいの男の子を連れたお母さんにお渡ししました。やはり、日本語で話しかけるのがポイントのようで、後者の方は、しばらく立ち話をしてくださいました。日本にも行かれたことがあって、「もうぜ～ったい、日本がいい」と言っておられました。用いられますように。トラクトが残りわずかとなってきましたが、御心の方に渡すことができますように。。。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2011/10/o20.html"
  }
];
