import { BlogPost } from "../types";

export const postsPart5: BlogPost[] = [
  {
    "id": "300411868787253993",
    "title": "なぜか⁈ 直った(^^)",
    "published": "2013-07-01T00:22:00.001+09:00",
    "content": "サッカーブラジル代表コンフェデ杯優勝おめでとうございます！さて、調子の悪かった中国製の携帯電話をしばらく放置していたら、なぜかWi-Fi経由のブラウザが再び使えるようになりました！「色々やってダメなら、放置する。そのうち解決する」というブラジル式解決に感謝します！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/blog-post.html"
  },
  {
    "id": "3900281825055384986",
    "title": "日本語くらす（M君・その18）",
    "published": "2013-07-07T11:24:00.002+09:00",
    "content": "M君に日本語を教えに行きました。今回はひらがなの「よ」と「も」の書き方の練習をしました。その後、14セットのカードで神経衰弱をやり、M君の圧倒的な記憶力により大敗してしまいました。すごい記憶力です。",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/m18.html"
  },
  {
    "id": "7039827345497834782",
    "title": "ポルトガル語の訂正がありました",
    "published": "2013-07-07T12:18:00.002+09:00",
    "content": "先日書きました「白馬キャンプに誘いました」の記事のポルトガル語に間違いがあり、ブログを読んでくださっているブラジル人の方が訂正をメールにて教えてくださいました。心より感謝いたします。訂正文を赤文字で記しました。",
    "labels": ["宣伝・広告", "ポルトガル語"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/blog-post_7.html"
  },
  {
    "id": "2647893544975537022",
    "title": "לברזיל",
    "published": "2013-07-10T10:39:00.003+09:00",
    "content": "אני יפנית ואני גרה בברזיל. אני רוצה לספר איך ישוע הוביל אותי לכאן. אלוהים הוא חי. הוא מקשיב לתפילות שלנו מדבר אלינו. ואני קיבלתי את ישוע.",
    "labels": ["イスラエル", "証し"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/blog-post_10.html"
  },
  {
    "id": "5008610698853082759",
    "title": "O meu encontro com Jesus (with English translation)",
    "published": "2013-07-10T23:31:00.001+09:00",
    "content": "どのようにイエス・キリストを信じるようになったか、そしてブラジルへの召命と宣教師としての導きの証しです。主は語られたことを必ず成し遂げてくださるお方です。すべての栄光を主に！",
    "labels": ["証し"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/o-meu-encontro-com-jesus.html"
  },
  {
    "id": "4038068207253864093",
    "title": "偵察",
    "published": "2013-07-16T10:48:00.001+09:00",
    "content": "「足で踏む所は与える」との約束に基づき、み声新聞を持って新しく開拓する地域へ。スーパーで出会った日系人の男性にみ声新聞とミッション誌を差し上げ、福音を語ると「はい、信じます」と言ってくださいました。主の働きに感謝します！",
    "labels": ["宣教活動"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/blog-post_16.html"
  },
  {
    "id": "7398000805658002191",
    "title": "癒しのために祈ってきました",
    "published": "2013-07-22T11:39:00.001+09:00",
    "content": "近所に住む日系人のOさんの家の前を通ったときに、ちょうどOさんがおられました。娘さんのために癒されるよう、お祈りをしてくることができました。主がOさんに触れ続けてくださいますように。",
    "labels": ["祈り"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/blog-post_22.html"
  },
  {
    "id": "9126565964299402595",
    "title": "「雲の間にある虹8月号」が届きました",
    "published": "2013-07-23T10:54:00.001+09:00",
    "content": "私が原稿を書かせていただいた「雲の間にある虹8月号」が届きました。また、原稿を書くために題材にさせていただいたアルファさんにポルトガル語訳をお送りし、贈呈用の見本を郵送しました。感謝します。",
    "labels": ["宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/8.html"
  },
  {
    "id": "62328311824107191",
    "title": "コレ、いい〜",
    "published": "2013-07-26T00:16:00.001+09:00",
    "content": "毎日聖書を読んでいますが、目が疲れるので聴く聖書アプリを探しました。英語ですが、ヒアリングの訓練にもなり、非常に気に入っています。",
    "labels": ["聖書"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/blog-post_26.html"
  },
  {
    "id": "7941930972582840966",
    "title": "コレ、いい〜 (追記)",
    "published": "2013-07-26T11:13:00.003+09:00",
    "content": "日本語の聖書朗読アプリ「日本語聖書」も見つけました！さらにヘブライ語の新約聖書朗読アプリ「Bible Is」も発見。ほぼイエス様が話されたアラム語・ヘブライ語の音で聞けるのでツボにはまっています。おすすめです！",
    "labels": ["聖書"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/blog-post_890.html"
  },
  {
    "id": "4438289350443120350",
    "title": "コレ、いい～（追記の追記）",
    "published": "2013-07-28T11:00:00.000+09:00",
    "content": "日本語、英語、中国語の聖書朗読アプリの比較レビューです。やはり英語バージョンでは、中国製の「英語聖經」が、最も音声や聞き心地が気に入っています。色々なアプリを試すのが本当に楽しいです。",
    "labels": ["聖書"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/blog-post_28.html"
  },
  {
    "id": "9167397742695465796",
    "title": "ファビコン？",
    "published": "2013-07-29T04:13:00.000+09:00",
    "content": "ブログに小さなアイコン「ファビコン」を追加しようとHTMLとCSSコードと格闘中です。うまく設定できますようにお祈りください。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/blog-post_29.html"
  },
  {
    "id": "6659638628668088025",
    "title": "できた！",
    "published": "2013-07-29T04:47:00.001+09:00",
    "content": "BloggerブログにHTMLのlink要素を追加して、ファビコンを無事に表示させることができました！また、GIFのバナー画像まで作ってみました。デザインの工夫が本当に楽しいです。",
    "labels": ["動画"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/blog-post_4557.html"
  },
  {
    "id": "4915708211330867126",
    "title": "ツィッターを追加しました",
    "published": "2013-07-31T01:10:00.002+09:00",
    "content": "ブログのプロフィール欄に、私の個人的なツイッターへのリンクとアイコン画像を追加しました。HTMLのaタグとimgタグを使ったコードの覚書を残しておきます。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/07/blog-post_31.html"
  },
  {
    "id": "8608954133295006224",
    "title": "ブラジルの接続事情・その10",
    "published": "2013-08-01T05:20:00.002+09:00",
    "content": "ついにブラジルでもiPhone 5が出回るようになりました。16GBで2399レアルです。また、VIVO社のADSLインターネット「Speedy」が大幅に値下げされ、一ヶ月36レアルになりました。接続事情が良くなっています！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/08/10.html"
  },
  {
    "id": "723064409333511585",
    "title": "児童養護施設のパンフレットもリニューアル！",
    "published": "2013-08-02T01:30:00.001+09:00",
    "content": "福島県郡山市で建設予定の児童養護施設（からし種の会）の寄付パンフレットを、無事土地を購入できたとの報告を加えてリニューアルしました。大家さんから、日系協会の会長さんや会員の皆様に配ってくださるとの嬉しいご報告をいただきました。主に感謝します！",
    "labels": ["児童養護施設", "宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/08/blog-post.html"
  },
  {
    "id": "8178448206500098217",
    "title": "日本語くらす（M君・その19）",
    "published": "2013-08-08T10:51:00.001+09:00",
    "content": "冬休みが終わり、M君の日本語クラスを再開しました。今回は動物の名前を線でつなぐアクティビティと、ひらがな「え」「お」の練習。神経衰弱はM君と白熱し、6対6の同点でした！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/08/m19.html"
  },
  {
    "id": "5391344134793115759",
    "title": "シオン of 丘とダビデの町について（訂正）",
    "published": "2013-08-12T04:18:00.001+09:00",
    "content": "以前「シオンの丘とダビデの町が同じ場所だった」と書きましたが、地図をよく見直したところ、少しずれていることが分かりました。シロアムの池などは「ダビデの町」にあり、現在のシオンの丘とは近いですが同一ではありませんでした。訂正いたします。",
    "labels": ["イスラエル"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/08/blog-post_12.html"
  },
  {
    "id": "2739109470461779591",
    "title": "日本語くらす（M君・その20）",
    "published": "2013-08-15T03:16:00.000+09:00",
    "content": "M君のクラス。今回は、新しく「みてください」「きいてください」など、５つの日本語の動作の言い方と、ジェスチャーを組み合わせたゲームを行いました。交代でお互いに命令し合い、大変盛り上がりました。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/08/m20.html"
  },
  {
    "id": "3598980803479925507",
    "title": "クリスチャンになった時の体験談を話しました！",
    "published": "2013-08-16T01:55:00.003+09:00",
    "content": "大家さんにお昼に誘われ、帰り道に「どうやって教会に行くようになったの？」と聞かれました。私がイエス様を信じるにいたった証しを真剣にすることができ、とても感動しました。彼女に「み声新聞」をプレゼントしました。主の御名をあがめます！",
    "labels": ["宣教活動", "アラサトゥーバ"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/08/blog-post_16.html"
  },
  {
    "id": "4764315507700040658",
    "title": "パンフレットを持って行きました",
    "published": "2013-08-22T10:07:00.000+09:00",
    "content": "お世話になっている日系の定食屋さんに、新しく作成した「日本の児童養護施設設立のための寄付のお願い」のパンフレットを10部持って行きました。その後、伝道所カフェ「BooKafe」へ。夜中のお祈りの中で出来た、歴代誌から取ったヘブライ語の賛美の歌詞を載せておきます。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/08/10-2022.html"
  },
  {
    "id": "3734183196477483139",
    "title": "日本語くらす（M君・その21）",
    "published": "2013-08-29T10:15:00.000+09:00",
    "content": "M君のクラス。今回、いつもの「お店屋さんごっこ」の役割交代の際に、並べたカードを裏返して「何があるかを当てる」という工夫を取り入れました。これが大ヒット！M君は俄然やる気になり、素晴らしい表情で楽しんでくれました。ひらがな「ね」「み」の練習もしました。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/08/m21.html"
  },
  {
    "id": "4660064245618182113",
    "title": "健康診断に行ってきました",
    "published": "2013-08-30T21:56:00.000+09:00",
    "content": "大家さんに誘われ、町のボランティアによる健康診断に行ってきました。血圧も血糖値も正常。その後の医師による病気予防のセミナーを聴き、難しいポルトガル語の医療用語に接する良い訓練となりました。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/08/blog-post_30.html"
  },
  {
    "id": "3903909467998892035",
    "title": "日本語くらす（M君・その22）",
    "published": "2013-09-05T09:40:00.000+09:00",
    "content": "M君のクラス。今回も、カードを隠して当てる「お店屋さんごっこプラスアルファ」が非常に効果的で、彼の表情がパッと明るくなりました。カードの神経衰弱は10対11で私の勝ち！ひらがな「ぬ」「わ」の書き方を練習しました。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/09/m22.html"
  },
  {
    "id": "6487062416781383010",
    "title": "牛乳2パック",
    "published": "2013-09-10T10:59:00.000+09:00",
    "content": "スーパーで買い物をし、家に帰ると買ったはずの牛乳2パックがないことに気づきました。レジに忘れてしまったようです。しかし、「すべての事について感謝しなさい」の言葉を思い出し、神様に感謝。ダメ元でスーパーに電話すると、心良く「保管してあるから取りにおいで」と。主に感謝します！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/09/2.html"
  },
  {
    "id": "5338244223651217172",
    "title": "日本語くらす（M君・その23）",
    "published": "2013-09-12T09:17:00.003+09:00",
    "content": "M君のクラス。今回から、紙粘土を使って「くつ」「たまご」などの立体的なおもちゃを一緒に作りました。これを使った「隠して当てるゲーム」がM君のツボにハマり、二人で大はしゃぎしました。おばあちゃんから焼き立てのポンデケージョを頂き、彼女の膝の癒しのために祈りました。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/09/m23.html"
  },
  {
    "id": "8480935345387522595",
    "title": "日本語くらす（M君・その24）",
    "published": "2013-09-19T11:42:00.002+09:00",
    "content": "M君のクラス。今回は、自己主張が激しくて勉強どころではなくなり、結局彼の大好きな粘土遊びになりました。私が粘土やおもちゃを隠すのを、彼が当てるのではなく、終始私が当てる側になるという、振り回されっぱなしの楽しい付き合いとなりました。遊び相手として主に感謝します！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/09/m24.html"
  },
  {
    "id": "8587592151618892184",
    "title": "日本語くらす（M君・その25）",
    "published": "2013-09-26T09:35:00.000+09:00",
    "content": "M君のクラスに行くと、おじいちゃんが「日本語のレッスンをしている宣教師だ」と、来店していたお客さんに紹介してくれました。そのお客さんは日系の方で、流暢な日本語を話されました。彼に「イエス様を信じていますか？」と聞き、彼が救われますようお祈りしました。授業は粘土遊びでした。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/09/m25.html"
  },
  {
    "id": "5342257288015360180",
    "title": "日本語くらす（M君・その26）",
    "published": "2013-10-03T09:25:00.005+09:00",
    "content": "おばあちゃんが、手芸の飾り「ビスキュイ」をたくさんプレゼントしてくれました。魚や動物、花などの可愛い形を見ながら、日本語で「たこ」「かい」など名前の練習をしました。M君も楽しそうに音をまねていて、お遊びを交えながらゆっくり楽しく続けています。ポンデケージョの差し入れをいただきました！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/m26.html"
  },
  {
    "id": "6374995139688649295",
    "title": "エルサレムの平和のために祈る集会",
    "published": "2013-10-07T10:03:00.001+09:00",
    "content": "東京で開催された「エルサレムの平和のために祈る集会」に、ブラジルからインターネット生中継で出演しました。メシアニックジューのイェフダさんご夫妻も伝統的な衣装を着て参加してくださいました。日本でこのような集会があることに深く感動しておられました。神様に栄光を！",
    "labels": ["イスラエル", "祈り"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post.html"
  },
  {
    "id": "5791138075817417478",
    "title": "イタリアからのアクセスがありました",
    "published": "2013-10-07T23:16:00.002+09:00",
    "content": "こんにちは、エパタです。初めてイタリアからのアクセスがありました。イタリアからのご訪問ありがとうございます。(^O^)",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_7.html"
  },
  {
    "id": "7299053077512041275",
    "title": "日本語くらす（M君・その27）",
    "published": "2013-10-10T09:22:00.002+09:00",
    "content": "M君のクラス。彼がタブレットで「JA先生」という日本語学習アプリを見つけ出し、楽しそうにひらがなや数字を練習していました。その後、ビスキュイの飾りカードを使い、「いくつ？」と質問して数を当てる「お店屋さんごっこ」をしました。最後にお別れの握手を求めてくれて、深く感動しました！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/m27.html"
  },
  {
    "id": "1183703979489312756",
    "title": "リオデジャネイロ旅情報①",
    "published": "2013-10-15T22:36:00.001+09:00",
    "content": "リオデジャネイロの旅情報です。ホテルの値段やビーチへのアクセスを考慮し、夜でも明るくて比較的安全なカテッチ通り（Rua do Catete）の安めの宿がおすすめです。地下鉄駅が近く、夜遅く戻っても安心。マックも近くにあります。",
    "labels": ["リオデジャネイロ", "旅"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_15.html"
  },
  {
    "id": "9116890603446957252",
    "title": "リオデジャネイロ旅情報②",
    "published": "2013-10-15T22:40:00.001+09:00",
    "content": "リオデジャネイロ市とニテロイ市をグァラナバラ湾経由で結ぶ通勤フェリーについて。運賃は200円くらい。サントス・ドゥモン空港に着陸する飛行機の間近を通るなど、安くて安全に素晴らしい景観を楽しめます。乗船はプラッサ・キンズィから。",
    "labels": ["リオデジャネイロ", "旅"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_2508.html"
  },
  {
    "id": "6163129277229649166",
    "title": "リオデジャネイロ旅情報③",
    "published": "2013-10-16T06:18:00.001+09:00",
    "content": "サッカー観戦のあとに地下鉄で戻っても比較的安全な「ヴィトーリア・ホテル」の紹介。一泊90レアル程度。Wi-Fiはありませんが、オーナーが親切でアットホーム。以前日本人のサッカー選手が長期滞在していたと教えてくれました。温かい人々が自慢の宿です。",
    "labels": ["リオデジャネイロ", "旅"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_16.html"
  },
  {
    "id": "8879184751975072781",
    "title": "日本語くらす（M君・その28）",
    "published": "2013-10-17T09:25:00.002+09:00",
    "content": "M君のクラス。復習として、4文字のひらがな「ようふく」「ろぼっと」「ちゅーりっぷ」などの読み方のテストをしました。かなり良く覚えていました。おばあちゃんからハーブせっけんのセットをプレゼントしていただきました。とてもいい香り！感謝いたします！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/m28.html"
  },
  {
    "id": "2741770015415325331",
    "title": "体験談シリーズ・心臓発作の危機からの回復",
    "published": "2013-10-22T08:44:00.001+09:00",
    "content": "2007年9月、ブラジルチームのときのお話。リオの集会場所の担当者ホザンジェラさんのお父様が心臓発作でICUに入院されました。チームの牧師らが病院で見舞い、お父様に手を置いて熱心に祈りました。すると奇跡的に跡形もなく回復し、一週間で退院されました！主は生きておられます。ハレルヤ！",
    "labels": ["証し"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_22.html"
  },
  {
    "id": "8820148119093137954",
    "title": "体験談シリーズ・指先のタコが取れた！",
    "published": "2013-10-22T09:45:00.002+09:00",
    "content": "私の右手の中指に大きなタコがあり、爪も変形していました。癒しを求めて毎日お祈りしていました。ある日、大掃除のときにその指を激しく打ち付けてしまい、内出血。しかし感謝し、祈り続けると、数日後に古い皮膚がポロッと剥がれ落ち、跡形もなく完全にきれいになりました！主をあがめます！",
    "labels": ["祈り", "ポルトガル語", "証し", "アラサトゥーバ"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_3339.html"
  },
  {
    "id": "9097138257394276657",
    "title": "体験談シリーズ・グァララペス男児のアレルギーが治った",
    "published": "2013-10-23T04:43:00.000+09:00",
    "content": "2005年のクリスマスの礼拝、2歳の男の子が激しいアレルギーで全身に発疹が出て泣き叫んでいました。私は「これこそ祈る時だ」と促され、異言で彼の額に手を当てて祈り始めました。すると、わずか数分で彼の熱が引き、発疹がみるみる消えていきました！イエス様が彼を癒されました！ハレルヤ！",
    "labels": ["グァララペス", "ポルトガル語", "証し"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_23.html"
  },
  {
    "id": "132274703373492569",
    "title": "体験談シリーズ・リオデジャネイロで女性の鼻の病気が治った",
    "published": "2013-10-23T10:37:00.000+09:00",
    "content": "2007年のリオでの伝道の時、公園のベンチで鼻の病気のために検査を受け、解雇されそうだという若い女性に出会いました。私の皮膚病が癒された証しをして、イエス様を受け入れるお祈りをし、鼻に手を当てて皆で祈りました。後日、彼女の病気が消えて解雇も免れ、お礼に来たそうです。神様をほめたたえます！",
    "labels": ["ポルトガル語", "証し", "リオデジャネイロ"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_1768.html"
  },
  {
    "id": "2070481869494436992",
    "title": "体験談シリーズ・長期宣教師になる",
    "published": "2013-10-23T10:59:00.001+09:00",
    "content": "イエス様を信じて、聖書から宣教師としての召命を受けました。お金もない中、ロサンゼルスチームに参加するための費用50万円が必要に。持っていた5万円を信仰をもって捧げると、人から次々と献金が与えられ、最高額の50万円を超えてロスに行くことができました。主の恵みをあがめます！",
    "labels": ["証し"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_9124.html"
  },
  {
    "id": "6784519463274806684",
    "title": "日本語くらす（M君・その29）",
    "published": "2013-10-24T09:56:00.001+09:00",
    "content": "M君のクラス。今回、100円ショップの「MONOPOLY」おもちゃのお金を使い、金額をカルタに設定してお店屋さんごっこをしました。お札を持って買いに来るのが本物らしくてとても嬉しそう。M君は「あお」以外の色の言い方もがんばって練習しています。",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/m29.html"
  },
  {
    "id": "5790877463870303869",
    "title": "リアルタイムとりなし",
    "published": "2013-10-29T04:42:00.001+09:00",
    "content": "教会からのイスラエル・ヨーロッパチームの旅の安全のために、フライトの動きをアプリでリアルタイムに追跡しながら熱心にお祈りしています。無事に到着して、神様の大きな栄光が現れますように！",
    "labels": ["祈り"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_29.html"
  },
  {
    "id": "2872438291939948284",
    "title": "リアルタイムとりなし・その２",
    "published": "2013-10-29T07:38:00.000+09:00",
    "content": "ルフトハンザ組が無事テルアビブに到着、オーストリア航空も無事着陸したとの嬉しい情報が。タイムリーなとりなしの祈りの力を感じています。チームのこれからの活動が祝福されますように！",
    "labels": ["祈り"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_2468.html"
  },
  {
    "id": "7127907672965424661",
    "title": "体験談シリーズ・リオデジャネイロへの移動",
    "published": "2013-10-30T03:09:00.002+09:00",
    "content": "1998年、神様に促されて、お金もないままバスでリオデジャネイロに向かいました。最初は誰も知り合いがいませんでしたが、バスの中で日系人の旅行会社の人に出会い、素敵なホテルを割引料金で手配してもらいました。そのおかげで、後に永住権を助けてくれる方に出会えました。主の導きに感謝！",
    "labels": ["証し"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_30.html"
  },
  {
    "id": "1932496987092654763",
    "title": "アラサトゥーバ旅情報・野生の猿がいる公園",
    "published": "2013-10-31T23:29:00.002+09:00",
    "content": "アラサトゥーバの旅情報。タダで入れる州立大学（UNESP）の敷地内には、野生の「マカコ・デ・プレゴ」という小型の猿がたくさん暮らしています。管理事務所で許可をもらって食べ物をあげることもでき、とても可愛くて癒されます。バスで簡単に行けます。",
    "labels": ["アラサトゥーバ", "旅"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/10/blog-post_31.html"
  },
  {
    "id": "1754587731036638705",
    "title": "日本語くらすへ新しい生徒さん？",
    "published": "2013-11-02T02:47:00.000+09:00",
    "content": "伝道カフェ「BooKafe」に行って、「ここで日本語クラスをやってもいいですか？」とオーナーにお願いしたところ、快諾をいただきました。それを近くで聞いていた別のお客さんからも「やりたい！」と。来週火曜日から新しくスタートします。ハレルヤ！",
    "labels": ["伝道カフェ☆", "日本語クラス", "アラサトゥーバ"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/11/blog-post.html"
  },
  {
    "id": "5313755937128473122",
    "title": "体験談シリーズ・ロサンゼルスでの思い出①運転免許",
    "published": "2013-11-03T02:23:00.001+09:00",
    "content": "ロサンゼルスに宣教師として滞在していた時のこと。周りから「免許が必要」と言われましたが日本だと30万円。ある日、DMVに付き添いで行った際に聖霊に「あなたも並びなさい」と促され、筆記試験に挑戦。合格し、実技も教えてもらってわずか13ドルで免許を取得できました。主に感謝！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/11/blog-post_3.html"
  },
  {
    "id": "4810437365336217520",
    "title": "体験談シリーズ・ブラジルへ",
    "published": "2013-11-03T10:29:00.002+09:00",
    "content": "ロスから帰国後、「あなたをブラジルへ遣わす」と主から言われました。その後、夢に見たのと同じ女の子に教会で出会ったり、聖書から「広い地へ導く」と語られ、テレビでブラジルの地平線を見たりしました。その後、18人の短期チームの一員としてブラジルへ出発しました。主の計画をあがめます！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/11/blog-post_1952.html"
  },
  {
    "id": "5814322030144870998",
    "title": "体験談シリーズ・ブラジル永住権取得",
    "published": "2013-11-03T10:58:00.002+09:00",
    "content": "ブラジルに居座り、ビザが切れてしまい思い悩んでいました。しかし主から「永住権を求めなさい」と言われ、祈り始めました。10日後に、以前お世話になった旅行会社のMさんが訪ねてきて、大統領の不法滞在者向け永住権特赦の法律を教えてくれました。Mさんの援助で無事に取得。主をあがめます！",
    "labels": ["証し"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/11/blog-post_452.html"
  },
  {
    "id": "5532066335330553073",
    "title": "日本語くらす（M君・その14）",
    "published": "2013-06-02T12:57:00.001+09:00",
    "content": "M君のクラス。ひらがな「に」「の」を練習し、「You are my God」をmp3で聞きながらひらがなを目で追う練習。16セットの神経衰弱を全力でがんばり、同点に持ち込みました。熱中しすぎてお祈りを忘れてしまいました（笑）。",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/m14.html"
  },
  {
    "id": "7227305941958346764",
    "title": "日本語くらす（M君・その15）",
    "published": "2013-06-09T13:16:00.003+09:00",
    "content": "M君のクラス。忘れずに始めと終わりにお祈りをしました。ひらがな「ん」「へ」の練習。M君の英語の発音「watermelon」があまりにきれいでびっくり。学校の授業で英語を習っているそうです。楽しい一時を主に感謝します！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/m15.html"
  },
  {
    "id": "2175703984106390607",
    "title": "グァララペスの風景（動画その2）",
    "published": "2013-06-12T12:05:00.001+09:00",
    "content": "グァララペスに行って動画を撮影。バスターミナル（ロドヴィアリア）の風景です。動画が伝道のために用いられますように！",
    "labels": ["グァララペス", "動画"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/2.html"
  },
  {
    "id": "8177036489826602848",
    "title": "W杯ブラジル大会情報・その1",
    "published": "2013-06-13T22:27:00.001+09:00",
    "content": "来年のW杯ブラジル大会に向け、コンフェデ杯が開幕します。日本代表とブラジルとの初戦がとても楽しみです。お祈りください！",
    "labels": ["サッカー"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/w1.html"
  },
  {
    "id": "1391634748018505381",
    "title": "チェコからも!!",
    "published": "2013-06-15T00:27:00.001+09:00",
    "content": "チェコからの初めてのアクセス!! ありがとうございます!! プラハからでしょうか？ (^^)",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post.html"
  },
  {
    "id": "2044184063832476887",
    "title": "とうとう",
    "published": "2013-06-15T19:51:00.001+09:00",
    "content": "ブラジル国内からのアクセスが日本からのアクセスを上回りました。ブラジルの皆さん、ありがとうございます!! (^^)",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post_15.html"
  },
  {
    "id": "3770620256510712937",
    "title": "日本語くらす（M君・その16）",
    "published": "2013-06-16T11:40:00.002+09:00",
    "content": "M君の日本語クラス。今回はひらがな「ひ」「ら」を練習し、「You are my God」の英語の歌詞を少しずつポルトガル語に翻訳して説明。M君は楽しそうに納得してくれました。一歩一歩進んでいます！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/m16.html"
  },
  {
    "id": "2207251041053244800",
    "title": "フィンランドからも !!",
    "published": "2013-06-19T07:14:00.001+09:00",
    "content": "フィンランドからもアクセスがありました!! ありがとうございます。ヨーロッパからのアクセスが増えていて嬉しい。感謝いたします！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post_19.html"
  },
  {
    "id": "7121460410704786439",
    "title": "日本語くらす（M君・その17）",
    "published": "2013-06-23T12:47:00.000+09:00",
    "content": "おばあちゃん（Aさん）の腕が痛いとのことで、癒しのために最初にお祈りし、大変喜ばれました。授業では「は」「ま」の書き方の練習と、新しく追加したカードで「お店屋さんごっこ」。「とけい」と「けいと」の文字順の違いに気づいて、二人で大笑いしました！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/m17.html"
  },
  {
    "id": "4898006218299485919",
    "title": "白馬キャンプに誘いました",
    "published": "2013-06-23T13:17:00.000+09:00",
    "content": "ご夫妻にお会いして、お昼をごちそうになりました。「7月23日の白馬キャンプへ一緒に行きませんか？」とお誘いしました。ご夫妻も以前から日本のために祈っておられたそうです。主が必要を満たしてくださいますように！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post_6445.html"
  },
  {
    "id": "1518666607004386877",
    "title": "W杯ブラジル大会情報・その2",
    "published": "2013-06-24T04:25:00.000+09:00", "content": "コンフェデ杯の試合をインターネットで生中継を見ながら応援。サッカーの実況は、リスニングのとても良い訓練になります！がんばれ日本代表！",
    "labels": ["サッカー"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post_24.html"
  },
  {
    "id": "5524710859884722813",
    "title": "母の腰の痛みがやわらいだ",
    "published": "2013-05-31T12:15:00.000+09:00",
    "content": "母の腰痛のためにお祈り。痛みを感じずに過ごすことができたそうです。また、甥っ子たちの学校が合併して遠くなった件。良いお友達ができるように祈っていましたが、楽しく通えているそうです。ハレルヤ！",
    "labels": ["祈り"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/05/blog-post_31.html"
  },
  {
    "id": "5532066335330553073",
    "title": "日本語くらす（M君・その14）",
    "published": "2013-06-02T12:57:00.001+09:00",
    "content": "ひらがな「に」「の」を練習し、「You are my God」をmp3で聞きながらひらがなを目で追う練習。神経衰弱は16セットで全力でがんばり、同点に持ち込みました。お祈りを忘れてしまいました（笑）。",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/m14.html"
  },
  {
    "id": "7227305941958346764",
    "title": "日本語くらす（M君・その15）",
    "published": "2013-06-09T13:16:00.003+09:00",
    "content": "忘れずに始めと終わりにお祈りをしました。ひらがな「ん」「へ」の練習。M君の英語の発音「watermelon」があまりにきれいでびっくり。楽しいお勉強を主に感謝します！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/m15.html"
  },
  {
    "id": "2175703984106390607",
    "title": "グァララペスの風景（動画その2）",
    "published": "2013-06-12T12:05:00.001+09:00",
    "content": "グァララペスに行って動画を撮影。バスターミナル（ロドヴィアリア）の風景です。動画が伝道のために用いられますように！",
    "labels": ["グァララペス", "動画"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/2.html"
  },
  {
    "id": "8177036489826602848",
    "title": "W杯ブラジル大会情報・その1",
    "published": "2013-06-13T22:27:00.001+09:00",
    "content": "来年のW杯ブラジル大会に向け、コンフェデ杯が開幕します。日本代表とブラジルとの初戦がとても楽しみです。お祈りください！",
    "labels": ["サッカー"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/w1.html"
  },
  {
    "id": "1391634748018505381",
    "title": "チェコからも!!",
    "published": "2013-06-15T00:27:00.001+09:00",
    "content": "チェコからの初めてのアクセス!! ありがとうございます!! プラハからでしょうか？ (^^)",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post.html"
  },
  {
    "id": "2044184063832476887",
    "title": "とうとう",
    "published": "2013-06-15T19:51:00.001+09:00",
    "content": "ブラジル国内からのアクセスが日本からのアクセスを上回りました。ブラジルの皆さん、ありがとうございます!! (^^)",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post_15.html"
  },
  {
    "id": "3770620256510712937",
    "title": "日本語くらす（M君・その16）",
    "published": "2013-06-16T11:40:00.002+09:00",
    "content": "ひらがな「ひ」「ら」を練習し、「You are my God」の英語の歌詞を少しずつポルトガル語に翻訳して説明。M君は楽しそうに納得してくれました。一歩一歩進んでいます！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/m16.html"
  },
  {
    "id": "2207251041053244800",
    "title": "フィンランドからも !!",
    "published": "2013-06-19T07:14:00.001+09:00",
    "content": "フィンランドからもアクセスがありました!! ありがとうございます。ヨーロッパからのアクセスが増えていて嬉しい。感謝いたします！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post_19.html"
  },
  {
    "id": "7121460410704786439",
    "title": "日本語くらす（M君・その17）",
    "published": "2013-06-23T12:47:00.000+09:00",
    "content": "腕の痛み癒しのために最初にお祈りし、大変喜ばれました。授業では「は」「ま」の練習と「お店屋さんごっこ」。「とけい」と「けいと」に大笑いしました！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/m17.html"
  },
  {
    "id": "4898006218299485919",
    "title": "白馬キャンプに誘いました",
    "published": "2013-06-23T13:17:00.000+09:00",
    "content": "お昼をごちそうになり、「7月23日の白馬キャンプへ一緒に行きませんか？」とお誘いしました。ご夫妻も以前から日本のために祈っておられたそうです。主が必要を満たしてくださいますように！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post_6445.html"
  },
  {
    "id": "1518666607004386877",
    "title": "W杯ブラジル大会情報・その2",
    "published": "2013-06-24T04:25:00.000+09:00",
    "content": "コンフェデ杯の試合をインターネットで生中継を見ながら応援。サッカーの実況は、リスニングのとても良い訓練になります！がんばれ日本代表！",
    "labels": ["サッカー"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post_24.html"
  },
  {
    "id": "5622580398705514713",
    "title": "光輪",
    "published": "2019-04-15T22:28:00.001+09:00",
    "content": "昨日の午後に見えました。肉眼でも見えますが、木陰に入るとはっきり見えます。撮影の時に光量を落としました。Bloggerブログのほうが使い勝手がよく気に入っています。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2019/04/blog-post_15.html"
  }
];
