import { BlogPost } from "../types";

export const postsPart4: BlogPost[] = [
  {
    "id": "5353650408802344830",
    "title": "イスラエルからのアクセスが最多に!?",
    "published": "2012-11-14T21:23:00.001+09:00",
    "content": "こんにちは、エパタです。このブログのアクセス数の地域別のデータで、いつもは1位日本、2位ブラジルとなるのですが、今日のデータでは、なんとイスラエルからのアクセスが最多になってました!! 日本語のブログなのですがどなたが見てくだっているのでしょう？ とても感謝です。",
    "labels": ["イスラエル"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/11/blog-post_3568.html"
  },
  {
    "id": "7582825696215487086",
    "title": "イスラエルが大好きです",
    "published": "2012-11-15T06:54:00.001+09:00",
    "content": "こんばんは、エパタです。私はクリスチャンですが、イスラエルに5回行ったことがあり、イスラエルが大好きです。景色がとてもきれいで、雰囲気が良いので、住みたいと思いました。それ以来、ヘブライ語の文字に興味があり、一人で勉強していましたが、今はインターネットでたくさん友達ができて、教えてくれています。",
    "labels": ["イスラエル"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/11/blog-post_15.html"
  },
  {
    "id": "2311636512454818453",
    "title": "カギが見つかった！",
    "published": "2012-11-18T11:22:00.001+09:00",
    "content": "自転車に乗ってスーパーまで買い物に行き、帰ろうとしたら、ポケットに自転車のカギがないことに気づきました。スーパーのレジやお兄さんに聞いても見つからず、途方に暮れました。しかし、「すべての事について感謝しなさい」との御言葉を思い出し、神様に感謝し始めました。すると、心に「カギは家にある」という思いが浮かび、歩いて家に帰ってみると、なんとドアに鍵がささったままでした！泥棒に盗まれず、大家さんにスペアを借りて無事に解決。カギの場所を教えてくださった主に栄光をお返しします！",
    "labels": ["感謝", "証し"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/11/blog-post_8969.html"
  },
  {
    "id": "175528157029948387",
    "title": "母とスカイプで話しました",
    "published": "2012-11-24T09:01:00.001+09:00",
    "content": "こんばんは、エパタです。昨日は久しぶりに母とスカイプで話すことができました。セキュリティーの問題で、変なメールが来たりしたとのことで、現在は教会のオンライン礼拝の代わりにアーカイブビデオを見てくれています。母が「イスラエルは行ったの？」と話題を出してくれたので、イスラエルチームの席がちょうど62名与えられた話や、チームがイスラエルを去って一週間もしないうちに紛争が起こったことなどの話もすることができました。覚えていてくれて感謝です。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/11/blog-post_24.html"
  },
  {
    "id": "358010319302571126",
    "title": "クリスマス・プレゼント",
    "published": "2012-12-06T09:31:00.001+09:00",
    "content": "こんばんは、エパタです。今年も市内の孤児院にささやかなクリスマスプレゼントをしたいと考えています。かなり物価が上がっていて、豪勢にはできませんが、プレゼントの包装などもしたいといろいろ見てまわっています。やっぱりプレゼントはもらうより、するほうが楽しいですね！地域の方々にも寄付金を呼びかけていて、寄付を約束してくださった方もいました。さらに御心の額の寄付金が集まり、御心のプレゼントをすることができますように、お祈りください。また、プレゼントが子供たちにとって喜びとなり、祝福となりますように。。。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/12/blog-post.html"
  },
  {
    "id": "3825668798291599350",
    "title": "やすらぎの歌12集が届きました♬",
    "published": "2012-12-08T04:44:00.001+09:00",
    "content": "こんにちは、エパタです。昨日、待ちに待った「やすらぎの歌12集」が届きました。早速何度も繰り返して聞いています。ブラジルからも再び作詞・作曲の恵みが与えられますように...。 ",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/12/12.html"
  },
  {
    "id": "5621830573901576927",
    "title": "牧師の娘さんでした",
    "published": "2012-12-11T00:00:00.001+09:00",
    "content": "近所でよく遊んでいる女の子のお母さんに話しかけ、「日本から来た宣教師ですが、娘さんに日本語を教えてもいいですか？」と聞いてみました。すると、彼女はアッセンブリーの教会の牧師さんの娘さんでした！今はバケーション中ですが、ゲームで遊ぶくらいから始めてみようということになりました。主の素晴らしい導きを感謝します。",
    "labels": ["ポルトガル語", "日本語クラス", "アラサトゥーバ"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/12/blog-post_11.html"
  },
  {
    "id": "2491424132672523291",
    "title": "日本語クラスの場所",
    "published": "2012-12-12T01:46:00.001+09:00",
    "content": "近所に以前少し話をした主婦の方がいて、ご主人と立ち話をしていると彼女も出てきたので、また少し話をしました。「私は宣教師で無料で日本語を教えます。あなたの家でどうですか？」と単刀直入に聞いてみると、彼女には日系人の友人がたくさんおられるそうで、「聞いてみる」と言ってくださいました。主イエス様の導きを感謝します！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/12/blog-post_12.html"
  },
  {
    "id": "7322093961387535399",
    "title": "手紙を書きました",
    "published": "2012-12-12T01:55:00.001+09:00",
    "content": "先日、本の整理をしていたら、以前イエス様を受け入れる告白をしたある方の住所を頂き、手紙を書くという約束をしていたのを思い出しました。今日やっと手紙を書き上げました！郵便局はかなり混んでいたので、早急に送れるようにお祈りします。お一人お一人の魂の救いが守られますように。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/12/blog-post_9231.html"
  },
  {
    "id": "6209769143681569800",
    "title": "ブックカフェ・アラサトゥーバ☆",
    "published": "2012-12-12T02:04:00.001+09:00",
    "content": "街で知り合って、自腹でカフェを開き、伝道用書籍なども販売している方のカフェ「BooKafe」を訪問しました。とても綺麗にやっていました。そこの「私はいやされた」の小冊子を売ってもらうようにお願いしました。カフェがイエス様によって豊かに祝福されますように！<br />Rua General Osório, 494 - Araçatuba-SP",
    "labels": ["伝道カフェ☆", "宣教活動", "アラサトゥーバ"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/12/blog-post_3503.html"
  },
  {
    "id": "5444827426446509274",
    "title": "「私はいやされた！」が売れました !!",
    "published": "2012-12-15T02:36:00.000+09:00",
    "content": "先日訪問して、「私はいやされた！」を4冊売ってくださるようにお願いした伝道所カフェ「BooKafe」にコーヒーを飲みに行きました。すると、オーナーの女性が「置いていった小冊子が一冊売れたわよ！」と。日系人の男性が買って行かれたそうです。主は素晴らしいお仕事をされています！お父様が読まれて主に触れられますように。",
    "labels": ["宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/12/blog-post_15.html"
  },
  {
    "id": "1481142497086245512",
    "title": "いやしの祈りに行ってきました",
    "published": "2012-12-19T09:37:00.003+09:00",
    "content": "今日はOさんの家にいやしの祈りをさせていただきに行ってきました。Oさんは東京アンテオケ教会の礼拝の言葉に従ったときにイエス様を受け入れられた方で、右手と右足に少し不自由があります。お祈りをしているとき、聖霊様が力強く働いてくださるのを感じ、大きな信仰が湧いてきました。目に見えるところは変わりありませんが、主が素晴らしいお仕事をされているのを感じました。お祈りに覚えていただけると幸いです。",
    "labels": ["祈り"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/12/blog-post_19.html"
  },
  {
    "id": "2580035295613379838",
    "title": "用意万端",
    "published": "2012-12-21T22:56:00.001+09:00",
    "content": "こんにちは、エパタです。ちょうど安くて良い品物が手に入り、予算より抑えめで用意できました。神様に感謝します。それにしても、どうして女の子たちは、一様にショッキングピンクが好きなのでしょう？ 謎だ....。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/12/blog-post_21.html"
  },
  {
    "id": "2025238148716667315",
    "title": "ガンの癒しのためにお祈りください",
    "published": "2012-12-23T11:16:00.002+09:00",
    "content": "こんばんは、エパタです。昨日は日系人のMさんのお宅を訪問しました。彼女のご主人がサンパウロにお住まいだそうですが、先日消化器系のガンだとわかりました。発見が遅れたため、手術できない状況です。また、治療のために莫大なお金が必要だとわかりました。昨日は二人でイエス様の御名によって祈りました。どうか、癒しのために、また治療費が満たされますように、おとりなしください。",
    "labels": ["祈り"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/12/blog-post_23.html"
  },
  {
    "id": "5223123367991905571",
    "title": "日本語くらす",
    "published": "2012-12-29T03:28:00.001+09:00",
    "content": "今日は近所の女の子Aちゃんに日本語を教えに行ってきました。お札の絵や果物のイラストカードを使って「八百屋さんごっこ」をやりました。彼女はコミュニケーションの能力がとても高く、日本語の音に近いポルトガル語を言って楽しんでいました。初めての試みでしたが、彼女と親睦をはかることができ、とても感謝です。毎週日曜日に朝10時から礼拝を持っているので、来てくださいとお誘いすることもできました。",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2012/12/blog-post_29.html"
  },
  {
    "id": "8336727745637223303",
    "title": "日本語くらすの生徒さん？",
    "published": "2013-01-06T01:30:00.001+09:00",
    "content": "今日はアラサトゥーバのセントロにお店を出している日系人クリスチャンの方を訪問しました。お孫さんのM君（9歳）に「日本語勉強したらどうですか～」とおばあちゃんにお話すると、「あなた教えてくれる？いくら？」と言われたので、「私は宣教師なのでお代はいただきません」と。お母さんに相談してくださるということで、連絡先を渡しました。どうか楽しく日本語を勉強してくれますように。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post.html"
  },
  {
    "id": "4283304223039024302",
    "title": "虹",
    "published": "2013-01-06T06:27:00.001+09:00",
    "content": "バケツをひっくり返したような豪雨のあと、とても薄くですが、虹が....。何が起こるんでしょう⁉ 期待します。アメリカチームの祝福を語っておられるような気がします。(アラサトゥーバにて)",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_6.html"
  },
  {
    "id": "830259907270616501",
    "title": "ダビデの町シオン",
    "published": "2013-01-10T03:30:00.001+09:00",
    "content": "聖書を読んでいたら大きな発見をしました！シオンとは、ダビデの町（列王記一 8:1）だったのです。最初にダビデが占領したエブス人の要害があった場所がシオンの丘で、そこを中心にエルサレムへ発展していったそうです。あの小さな地域がシオンだったのだと知り、感動しました。教えてくださったイエス様に栄光をお返しします！",
    "labels": ["聖書"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_10.html"
  },
  {
    "id": "7362995527263211798",
    "title": "英語を教えてほしいと言われました",
    "published": "2013-01-10T09:44:00.002+09:00",
    "content": "今日、近くの少し高めのスーパーに買い物に行きました。以前日本語を教えてほしいと言われた女の子のレジに並ぶと、彼女から「英語を教えてくれない？」と言われました。どういうわけか、英語を教えることになってしまいましたが、多くの祈りが天に届いた結果かもしれません。主の御心が進みますようにお祈りください。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_6874.html"
  },
  {
    "id": "138070723745260224",
    "title": "家のWi-Fiが使えなくなりました！",
    "published": "2013-01-13T03:21:00.001+09:00",
    "content": "今日は朝から家の固定電話につないでいるルーターが機能せず、Wi-Fiが使えなくなりました。そこで携帯電話の3Gを使って「インターネットを共有」する技を実践してみました。少し遅いですが、ノートPCをつないで無事にブログを更新することができ、非常に重宝しました。クレジットの有効期限などに気をつけながら、これからもネット環境が守られるようお祈りください。",
    "labels": ["ブラジルの接続事情"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_13.html"
  },
  {
    "id": "228363095006306696",
    "title": "カルタで神経衰弱",
    "published": "2013-01-13T11:58:00.001+09:00",
    "content": "今日はセントロの日系人のお店に行きました。お孫さんのM君（9歳）に日本語を習う許可をもらったので、日本のカルタを使って「神経衰弱」をやりました。その後、イラストを見ながら日本語とポルトガル語で名前の練習をしました。ゲームが終わって確認してみると、日本語の単語をかなり覚えていました。主の導きを感謝します！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_8119.html"
  },
  {
    "id": "2223241955273833188",
    "title": "ブラジルのチップを日本で購入のアイフォンに！",
    "published": "2013-01-14T09:31:00.001+09:00",
    "content": "スマートフォンにVivoのSIMチップを入れて動作確認を行いました。差し込む前に「アクティベート」をしないとSIMを認識しないので注意が必要です。ブラジルの携帯事情やインターネットの速度などを調べながら、効率よく宣教に用いられるよう準備しています。TIM、Claro、Vivoなど各サービスを比較しています。",
    "labels": ["ブラジルの接続事情"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/5.html"
  },
  {
    "id": "5545512921869156037",
    "title": "電話会社に苦情！",
    "published": "2013-01-15T22:08:00.001+09:00",
    "content": "大雨のあと、固定電話もインターネットも全く通じなくなりました。携帯からVIVO社のスピーディ担当に電話してもつながらず、やっと見つけたフリーダイヤルに電話して苦情を申し立てました。ブラジルでは「苦情を言う権利」をはっきり主張しないと対応してくれないことが多いと痛感。しばらく不便を楽しんで祈りの対応の訓練とします。",
    "labels": ["ブラジルの接続事情"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/6.html"
  },
  {
    "id": "6502645123425958183",
    "title": "オンライン・ライブ中継の仕方",
    "published": "2013-01-16T10:15:00.001+09:00",
    "content": "PCとUstreamのアカウントさえあれば、オンライン・ライブ中継はどなたでも簡単できます。やり方：Ustreamのアカウントを開ける、カメラとマイクをセットする、「GO LIVE」をクリックする。いつかブラジルの街角インタビュー生中継をやってみたいと、アイデアを祈り求めています。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_16.html"
  },
  {
    "id": "6053596401817795565",
    "title": "つながりました！",
    "published": "2013-01-17T02:05:00.001+09:00",
    "content": "お祈りをありがとうございます！やっとWi-Fiが復旧しました。ブラジル人との付き合いは長い目で忍耐を持ってやることが必要ですが、時には厚かましくお願いをしてみると通ることも多く、日本より暮らしやすいなと感じる日々です。皆様のとりなしを心から感謝します。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_17.html"
  },
  {
    "id": "2509189951371972873",
    "title": "二回目のくらす",
    "published": "2013-01-17T10:38:00.000+09:00",
    "content": "近所の女の子Aちゃんの家にもう一度日本語を教えに行ってきました。カルタを16枚使ってゲームをやり、いくつかの単語を紹介しました。彼女は「あめ」を「amen」、「かさ」を「caça」、「りんご」を「bingo」など、ポルトガル語の似た言葉と結びつけて覚えていました。最後にお祈りの時を持ちました。主がさらに導いてくださいますように。",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_80.html"
  },
  {
    "id": "8664234941840071193",
    "title": "伝道カフェ☆",
    "published": "2013-01-19T02:55:00.001+09:00",
    "content": "伝道所カフェ「BooKafe」をまた訪問しました。珍しいアイスコーヒー（6レアル）を見つけて大喜び。働いているスタッフは全員クリスチャンなので、聖書の話やイスラエルに対する立場などの話をポルトガル語でたくさんしました。また「私はいやされた！」の小冊子や「み声新聞」の販売をお願いしてきました。御心の方の手渡されますように！",
    "labels": ["宣伝・広告", "伝道カフェ☆", "宣教活動", "アラサトゥーバ"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_19.html"
  },
  {
    "id": "8827046638368222515",
    "title": "おばあちゃんと話しました",
    "published": "2013-01-20T11:09:00.001+09:00",
    "content": "M君のおじいちゃんのお店に行ってきました。「日本語くらす」の件をおばあちゃんとお話しました。M君が前回の日本語クラスをとても気に入ってくれて、お母さんに自慢して話してくれたそうです。ハレルヤ！今はバケーション中なので勉強は強要しませんが、お祈りでの助けを本当にありがとうございます。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/m.html"
  },
  {
    "id": "4755879410986651504",
    "title": "スカイプでお祈りしました",
    "published": "2013-01-22T11:17:00.001+09:00",
    "content": "こんばんは、エパタです。今日はスカイプで、東京におられるSさんとお祈りの時を持つことができました。とても祝福された時となりました。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_22.html"
  },
  {
    "id": "759712757001520832",
    "title": "「雲の間にある虹」を置いてきました",
    "published": "2013-01-25T05:50:00.001+09:00",
    "content": "伝道所カフェに行って、お茶して、聖書を読み、先日届いたばかりの月刊誌「雲の間にある虹」を2冊、置いていただきました。多くの方に手にとっていただけるようお祈りします。コーヒーとレモンケーキの組み合わせが最高に美味しかった。感謝します。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_25.html"
  },
  {
    "id": "1900481508257308193",
    "title": "ブラジル人のメシアニックジューの方と会いました",
    "published": "2013-01-27T10:49:00.000+09:00",
    "content": "今日、アラサトゥーバのセントロで、ヘブライ語で「救い主イエス」と書かれたTシャツを着たブラジル人メシアニックジューの方と出会いました！以前から「メシアニックジューに会う」との思いが心にあり、お祈りしていました。出会った彼は「また会いますよ」と急いで去って行かれましたが、本当にここにユダヤ人クリスチャンがいるのだと知ることができ、主に心から感謝します！",
    "labels": ["イスラエル"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_27.html"
  },
  {
    "id": "1909746214209191814",
    "title": "「雲の間にある虹」を確認してきました",
    "published": "2013-01-30T03:49:00.001+09:00",
    "content": "伝道所カフェに行って、先週置かせていただいた月刊誌「雲の間にある虹」の様子を見てきました。かなり売れているようで嬉しかった。今回はサクラとしてしばらく聖書を読んだあと、写真を撮らせていただきました。こちらのコーヒーとケーキも安くてとても美味しいです。感謝！",
    "labels": ["宣伝・広告", "伝道カフェ☆", "アラサトゥーバ"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/blog-post_30.html"
  },
  {
    "id": "5939474211857049602",
    "title": "日本語くらす (Aちゃん・その3)",
    "published": "2013-01-31T03:12:00.001+09:00",
    "content": "近所の女の子Aちゃんの日本語クラスに行ってきました。今回はひらがなを少し練習し、始めと終わりにお祈りの時を持ちました。Aちゃんはとてもコミュニケーション能力が高く、お祈りの言葉をとてもきれいに繰り返してくれました。初めてのひらがなでしたが、とても上手に書けていました。次回も楽しみにしています！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/01/3.html"
  },
  {
    "id": "6900203526121577464",
    "title": "Mさんと一緒に祈りました",
    "published": "2013-02-07T10:48:00.003+09:00",
    "content": "今日は日系人のMさんを訪問しました。大切な書類の日本語の文字を書く作業をお手伝いし、大変喜ばれました。Mさんのご主人は大腸がんで入院中なので、お二人でイエス・キリストの御名によって、早く治って退院できるようにお祈りしました。主の癒しの御手が置かれますように。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/02/m.html"
  },
  {
    "id": "9134396321451781856",
    "title": "ブラジルのおまわりさん",
    "published": "2013-02-14T09:37:00.002+09:00",
    "content": "土曜日にセントロに見回りに出かけると、警察の詰所の前で出会うおまわりさんがいます。彼はとても親切で、不審な人がいたときもすっと寄って守ってくれました。ある日はレストランでばったり出会い、お昼をごちそうしてくださいました。本当に素晴らしい出会いに感謝します！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/02/blog-post.html"
  },
  {
    "id": "194057453858974162",
    "title": "ゴスペルを歌う人に会いました",
    "published": "2013-02-16T12:09:00.000+09:00",
    "content": "繁華街を歩いていると、ゴスペル歌手の女性に声をかけられました。彼女のCDを購入し、「毎週土曜日にここで歌っているから、一緒に歌いましょう」とお誘いしました。ハレルヤ！主の素晴らしいお仕事を感謝します。彼女の曲を一曲練習してみました。お祈りください。",
    "labels": ["ゴスペル"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/02/blog-post_16.html"
  },
  {
    "id": "5545986902176914396",
    "title": "日本語くらす（M君・その２）",
    "published": "2013-02-17T13:39:00.002+09:00",
    "content": "バケーション明け、M君の日本語クラスを再開しました。今回は「お店屋さんごっこ」を行い、いくつかの新しい日本語の単語を覚えました。おじいちゃんおばあちゃんに見守られながら、少し緊張気味でしたが、しっかり「もも」などを覚えていました。主の導きを感謝します。",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/02/m_17.html"
  },
  {
    "id": "8335443931075061889",
    "title": "イエス様が教えてくださっている事",
    "published": "2013-02-18T10:04:00.000+09:00",
    "content": "アラム語について、イエス様から新しい気づきをいただいています。映画「パッション」でイエス様がアラム語を話しておられたのがきっかけで調べていました。アラム語はかつて国際共通語として広く用いられており、イエス様も民衆に届くアラム語を宣教のために使われていたのだと思います。状況に合わせて語られる主に感謝します。",
    "labels": ["聖書"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/02/blog-post_18.html"
  },
  {
    "id": "6794951633587752094",
    "title": "日本語くらす（M君・その３）",
    "published": "2013-02-24T12:55:00.000+09:00",
    "content": "M君のクラスを行いました。「あめ」「いす」など８個のカルタを使ってお店屋さんごっこと神経衰弱を行いました。カルタの順番や音をしっかり覚えており、神経衰弱はM君の勝ち。もっと楽しいゲームのアイデアが与えられますようにお祈りしています。",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/02/m_24.html"
  },
  {
    "id": "487038699827722623",
    "title": "メシアニックジューの教会の方に会いました",
    "published": "2013-02-28T11:18:00.000+09:00",
    "content": "アラサトゥーバにもユダヤ教のクリスチャンがいるかもしれないと思い、ネットで検索し、それらしき集会所へ自転車で向かいました。途中で熱中症のようになり、近所の薬局のお兄さんにビスケットをいただき無事に回復。近所の方に聞いて集会所にたどり着き、ご家族とお会いして、お話しすることができました。主の御心が進みますようにお祈りください。",
    "labels": ["イスラエル"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/02/blog-post_28.html"
  },
  {
    "id": "182503386064051042",
    "title": "ブラジルのメシアニックジューの団体",
    "published": "2013-03-01T09:14:00.000+09:00",
    "content": "ネットで検索したところ、ブラジルには大きなメシアニックジューのネットワークがあることがわかりました。「イスラエルは時がくれば救われる」「聖霊の賜物を信じる」など、私のビジョンと共通する部分が多く、とても励まされました。主の計画を感謝します！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/blog-post_1.html"
  },
  {
    "id": "3136607383495962677",
    "title": "日本語くらす（M君・その4）",
    "published": "2013-03-03T12:17:00.003+09:00",
    "content": "M君の日本語クラスを行いました。おばあちゃんから「勉強しているところを写真に撮りたい」と言われ、少し照れながら行いました。今回から新しく「ねこ」「くま」の2つの単語を追加し、合計10個になりました。お遊びの神経衰弱はM君の圧勝。1から10までの数え方もスラスラ言えていました。主に栄光！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/m4.html"
  },
  {
    "id": "180786441973560654",
    "title": "ブラジルの接続事情・その7",
    "published": "2013-03-07T01:54:00.002+09:00",
    "content": "スマートフォンの3G接続をTIMチップを使って行っています。一日1レアルで使えて非常に重宝しています。今回は以前から気になっていたIT産業の盛んな都市「ベロオリゾンテ」について少し書きました。主の宣教の門が大きく開かれますようにお祈りください。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/blog-post.html"
  },
  {
    "id": "1283854754228897725",
    "title": "ブラジルの接続事情・その8",
    "published": "2013-03-08T12:27:00.001+09:00",
    "content": "ブラジルの携帯や電磁波について調べ、イヤホンマイクなどの使用が効果的であることを知りました。治安の悪い田舎町では、やはり携帯電話は非常に重要な安全の道具です。正しい知識を使いながら、安全に宣教の働きを続けていきたいと思います。主に期待します！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/8.html"
  },
  {
    "id": "6511221841954772331",
    "title": "日本語くらす（M君・その5）",
    "published": "2013-03-10T13:59:00.000+09:00",
    "content": "M君のクラス。彼から「lerva（毛虫）」というポルトガル語を教えてもらい、お互いの語学の勉強に。今回は新しく「わに」「うさぎ」など６つの単語を追加して合計14個になりました。カードを使った神経衰弱は9対5で負けてしまいましたが、M君のやる気に感謝します。次回は勝ちます！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/m5.html"
  },
  {
    "id": "4959880212110150660",
    "title": "電話しました",
    "published": "2013-03-12T11:35:00.001+09:00",
    "content": "英語を教えてほしいと言われた女の子Tさんに電話しました。しばらく勉強する都合がつかないということで、もう少し様子を見ることに。彼女を英語の映画（レ・ミゼラブル）にお誘いし、教会へもお誘いすることができました。主の素晴らしい導きを感謝します。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/blog-post_12.html"
  },
  {
    "id": "293676747161759151",
    "title": "伝道所カフェに行ってきました",
    "published": "2013-03-13T10:50:00.000+09:00",
    "content": "Aちゃんの家はお泊まりでお留守でした。映画「レ・ミゼラブル」を一緒に見てくれる人を探していますが、こちらの友達に３人断られてしまいました。伝道所カフェのオーナーさんにお願いして、掲示板に「一緒に行ってくれる方」の募集メモを貼っていただきました。主の導きを感謝します！",
    "labels": ["伝道カフェ☆", "アラサトゥーバ"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/blog-post_13.html"
  },
  {
    "id": "4160443017529666887",
    "title": "いやしの祈りに行ってきました",
    "published": "2013-03-16T09:12:00.001+09:00",
    "content": "Oさんの家に行って、いやしの祈りをさせていただきました。なるべくポルトガル語で祈り、心が通じるようにお祈りしました。Oさんもご自身で治りたいという意思を強く示すようになってきて、主の素晴らしいお仕事を感じます。さらにいやされるようお祈りください。",
    "labels": ["祈り"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/blog-post_16.html"
  },
  {
    "id": "4003393326585479993",
    "title": "びっくりした事",
    "published": "2013-03-19T05:35:00.001+09:00",
    "content": "夜明けごろ、屋根裏でドーンという大きな音がし、水道の水が天井から降ってきました。大雨が降っているようで、慌てて大家さんと水道会社に連絡。近所のAちゃんのおじいさんが、はしごを持ってきて屋根裏を調べてくれました。水槽が古くなって傾いていたのが原因でした。近所の方々の優しさを深く実感し、主に感謝します！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/blog-post_19.html"
  },
  {
    "id": "5557271426133257673",
    "title": "日本語くらす（M君・その6）",
    "published": "2013-03-24T13:06:00.000+09:00",
    "content": "M君のクラス。今回は新しく「こ」「か」のひらがなの書き方を練習しました。その後はいつものお店屋さんごっこと神経衰弱。今回はかなり本気でやりましたが、１戦目は4対6、２戦目は同点でした。M君がとても楽しそうに目を輝かせてやっているので、それを見れるだけでも主に感謝です！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/m6.html"
  },
  {
    "id": "2271099398208804996",
    "title": "メシアニックジューの方にインタビューしました",
    "published": "2013-03-27T10:32:00.002+09:00",
    "content": "過ぎ越しの祭り（ペサハ）、おめでとうございます！いつもの伝道所カフェで、ユダヤ人のイェフダさんにお会いしてインタビューをさせていただきました。彼の家庭では毎晩過ぎ越しの記念礼拝が行われているそうです。素晴らしい機会を主に感謝します！",
    "labels": ["イスラエル"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/blog-post_27.html"
  },
  {
    "id": "5447215173445390249",
    "title": "直りました",
    "published": "2013-03-30T10:38:00.002+09:00",
    "content": "こんばんは、エパタです。ご心配おかけしました。水道設備が直りました。お祈りをありがとうございました。",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/blog-post_30.html"
  },
  {
    "id": "2525740394275633305",
    "title": "日本語くらす（M君・その7）",
    "published": "2013-03-31T11:36:00.000+09:00", "content": "M君のクラス。今回は50音の説明をしました。日本語は「aiueo」であると教えると、アルファベットとの違いに驚いていました。ひらがなをいくつか発音してもらうと、「つ」の音もスラスラ言えていました。最後の神経衰弱はM君の勝ち。お代としてたくさんの元気をいただきました。感謝！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/03/m7.html"
  },
  {
    "id": "823084364155562042",
    "title": "またまた発見した事", "published": "2013-04-03T04:17:00.001+09:00", "content": "エゼキエル書に出てくるゴグ・マゴグについて調べています。イスラエルを攻める連合軍の一部が、かつてスペインを築いたトバルの一族であるとの記述を見つけ、中南米（ポルトガル語・スペイン語圏）で宣教していることの特別な意味を深く感じました。主の緻密な計画に感謝し、すべての栄光を主に！",
    "labels": ["聖書"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/04/blog-post.html"
  },
  {
    "id": "7917033125505461527",
    "title": "電話番号をもらいました",
    "published": "2013-04-05T11:54:00.000+09:00", "content": "今日は大家さんとショッピングセンターに出かけました。靴下売り場の日系人の店員さんに話しかけ、「私は宣教師です」と自己紹介し、会話の練習のために連絡先を聞いたところ、快く教えていただきました。彼女が救われますよう、また礼拝にお誘いできるようにお祈りください。",
    "labels": ["宣教活動"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/04/blog-post_5.html"
  },
  {
    "id": "6320737622584252295",
    "title": "日本語くらす（M君・その8）",
    "published": "2013-04-07T12:23:00.002+09:00", "content": "M君の日本語クラスを行いました。「し」「さ」の練習をし、神経衰弱をしました。M君に「イエスを信じてる？」と聞くと、はっきり「うん」と。「毎日お祈りするよ。学校が安全で、みんなが仲良くお勉強できるように」と教えてくれました。素晴らしい信仰を主に感謝します！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/04/m8.html"
  },
  {
    "id": "6962092875494302336",
    "title": "お昼ご飯をごちそうになりました",
    "published": "2013-04-11T10:47:00.002+09:00",
    "content": "北京ホテルの劉長生さん、大家さんの前川碧さんと一緒にお昼ご飯をごちそうになりました。劉さんは戦時中、日本軍の通訳として四国の方々と働いておられました。児童養護施設の購入報告をしたところ、とても喜んでくださり、さらなる支援を約束してくださいました。心から感謝いたします！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/04/blog-post_11.html"
  },
  {
    "id": "1535786293898479709",
    "title": "ラトビアからも !!",
    "published": "2013-04-13T02:50:00.001+09:00",
    "content": "こんにちは、エパタです。なんとラトビアからのアクセスが、日本からに次いで2番目に多くなっています‼ラトビアから見てくださっている方々、ありがとうございます‼日本語が読めるのですね⁈",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/04/fwd_13.html"
  },
  {
    "id": "2308145906351957589",
    "title": "日本語くらす（M君・その9）",
    "published": "2013-04-14T13:05:00.001+09:00",
    "content": "M君の日本語クラス。今回はひらがな「く」「て」の練習をしました。50音表のなかで、M君がすでに知っている文字に丸をつけてもらいました。かなりひらがなが読めるようになってきていて嬉しい。テキストの「数」の勉強も行い、彼が色塗りをとても楽しんでくれていました。感謝！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/04/blog-post_14.html"
  },
  {
    "id": "5769644605000927463",
    "title": "Happy Independent Day to Israel!!",
    "published": "2013-04-17T01:40:00.002+09:00",
    "content": "今日はイスラエルの独立記念日（Yom Ha'atzmaut）です！ヘブライ語の響きが、なぜか私の苗字「まつもと」に聞こえて仕方がありません（笑）。クリスチャンになり、神様に愛されていることを知って自分自身が好きになりました。イスラエル独立を心からお祝いします！",
    "labels": ["イスラエル"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/04/happy-independent-day-to-israel.html"
  },
  {
    "id": "690163621760781653",
    "title": "「雲の間にある虹」の新刊を出してきました",
    "published": "2013-04-20T08:27:00.001+09:00",
    "content": "私が執筆した月刊「雲の間にある虹5月号」が届きました。いつも置いていただいている伝道所カフェ「BooKafe」にお願いしてきました。ケーキとコーヒーをいただきながら、ディスプレイをさせていただきました。多くの方に読まれますようにお祈りください。",
    "labels": ["宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/04/blog-post_20.html"
  },
  {
    "id": "3088190475966977205",
    "title": "日本語くらす（M君・その10）",
    "published": "2013-04-21T11:21:00.001+09:00",
    "content": "M君の日本語クラス。お祈りをして始めました。「You are my God」の歌を日本語と英語で歌いましたが、M君は英語の部分を一緒に歌おうとしていて、やはり英語が好きな様子。時計のおもちゃを使って時間（～じ）の言い方を練習しました。神経衰弱は20セットで対決し、大敗しました（笑）。",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/04/blog-post_21.html"
  },
  {
    "id": "6204290390327182260",
    "title": "祈りが聞かれた！",
    "published": "2013-04-27T09:34:00.000+09:00",
    "content": "母とスカイプで話しました。母の先週の祈りの課題は、私の弟（町内会リサイクルの責任者）の仕事の負担が減り、町内会全体の仕事になりますように、というものでした。するとお祈りした通りに、リサイクル業者の都合などで期限が延び、弟の負担が劇的に少なくなりました！神様をほめたたえます！",
    "labels": ["祈り"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/04/blog-post_27.html"
  },
  {
    "id": "9122303002452970344",
    "title": "日本語くらす（M君・その11）", "published": "2013-04-28T12:46:00.000+09:00", "content": "今週も日本語くらすを行いました。最初にお祈りをしてから、お店屋さんごっこと、12セットの神経衰弱。そしてひらがなの「と」「け」の書き方の練習をしました。歌の歌詞に出てくるひらがなに丸をつけてもらいましたが、似た文字の区別を説明する良い機会となりました。主の助けを感謝します！", "labels": ["日本語クラス"], "url": "https://tlccc-mission-bra.blogspot.com/2013/04/m11.html"
  },
  {
    "id": "4058521316422231335",
    "title": "日本語くらす（M君・その12）", "published": "2013-05-05T12:46:00.000+09:00", "content": "M君の日本語クラス。お祈りをしてから、ひらがな「お」「き」の練習。そして「You are my God」の英語の歌詞をポルトガル語で説明していきました。M君は「きぼうのひかり」を「Que Boa（洗剤メーカー）」とジョークを言って楽しんでいました。素晴らしい集中力で、お遊びなしでやり切れました！", "labels": ["日本語クラス"], "url": "https://tlccc-mission-bra.blogspot.com/2013/05/m12.html"
  },
  {
    "id": "3410608921197640837",
    "title": "ブラジルの接続事情・その9～3Gが使えた", "published": "2013-05-07T10:14:00.004+09:00", "content": "以前住んでいた田舎町グァララペスに行ってきました。道中、バスの窓から広大な草原を眺めながら、スマートフォンの3G接続を試したところ、定額でしっかりとつながりました。写真のアップやブログの更新も高速道路を走りながら無事にできました。TIM社を使いながら、接続環境を調べています。",
    "labels": ["グァララペス", "ブラジルの接続事情"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/05/9.html"
  },
  {
    "id": "3795923533371030474",
    "title": "グァララペス訪問のビデオ", "published": "2013-05-09T21:56:00.000+09:00", "content": "スマートフォンのビデオを使って初めて動画編集を試みました。CuteCutというアプリを使って、切ったり貼ったりしてグァララペスの風景を編集しました。途中でアレルギーが出てしまい早々に退散しましたが、動画が伝道のために用いられますようにお祈りください。",
    "labels": ["グァララペス", "動画"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/05/blog-post_9.html"
  },
  {
    "id": "7758555054891762663",
    "title": "ブラジルの法律その1- ウズカピアォン", "published": "2013-05-17T00:18:00.000+09:00", "content": "ブラジルの「ウズカピアォン（所得時効）」という法律について少し書きました。これは、他人の土地に勝手に住み込み、一定期間だれも文句を言わなければ、その人の所有権を認めてしまうという日本人には信じられない法律です。土地の適切な管理や対応について、しっかりと知っておく必要があります。",
    "labels": ["ブラジルの法律"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/05/1.html"
  },
  {
    "id": "2997732924047518009",
    "title": "日本語くらす（M君・その13）", "published": "2013-05-19T13:12:00.002+09:00", "content": "M君のクラス。ひらがな「る」「ろ」を練習しました。「数字の3みたいだね～」と二人で大笑い。神経衰弱は15セット行い、6対9で負けてしまいましたが、M君がとても熱中していて嬉しかった。「You are my God」をmp3で聴きながら、英語の部分を一緒に歌う練習をしました。お祈りで終了しました。",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/05/m13.html"
  },
  {
    "id": "6614100512190543595",
    "title": "ポルトガル語訳をお渡ししました", "published": "2013-05-23T10:29:00.002+09:00", "content": "サンパウロから戻られたイェフダさんを訪問し、彼について執筆させていただいた「雲の間にある虹5月号」とポルトガル語訳をプレゼントしました。大変喜んでくださり、メシアニック・ジューのブラジル全国会合のリーダーにお見せすると言ってくださいました。主の御名が崇められますように！",
    "labels": ["イスラエル", "宣伝・広告"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/05/blog-post.html"
  },
  {
    "id": "5524710859884722813",
    "title": "母の腰の痛みがやわらいだ", "published": "2013-05-31T12:15:00.000+09:00", "content": "母とスカイプで話しました。1つは、母の腰痛のために先週からお祈りを始めたのですが、今週は全く痛みを感じずに過ごすことができたそうです。2つ目は、甥っ子たちの学校が合併して遠くなった件。良いお友達ができるように祈っていましたが、新しい住人が越してきて楽しく通えているそうです。ハレルヤ！",
    "labels": ["祈り"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/05/blog-post_31.html"
  },
  {
    "id": "5532066335330553073",
    "title": "日本語くらす（M君・厚生14）",
    "published": "2013-06-02T12:57:00.001+09:00", "content": "M君のクラス。お祈りをして始めて、ひらがな「に」「の」を練習しました。「You are my God」の歌を目で追ってもらいながら、ひらがなを読む練習。神経衰弱は16セットで全力で対決し、みごと同点に持ち込みました！お遊びに熱中しすぎてお祈りを忘れてしまいました（笑）。",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/m14.html"
  },
  {
    "id": "1800638831218516375",
    "title": "リオデジャネイロの思い出（その1）",
    "published": "2013-06-05T06:52:00.001+09:00", "content": "来年ワールドカップ、2016年にはオリンピックを控えるブラジル。以前住んでいたリオデジャネイロの思い出をつらつらと書いていきます。リオは私の心のふるさとの一つです。安くて安全に楽しむための情報を発信していきますので、どうぞよろしくお願いします。",
    "labels": ["リオデジャネイロ"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/1.html"
  },
  {
    "id": "7227305941958346764",
    "title": "日本語くらす（M君・その15）",
    "published": "2013-06-09T13:16:00.003+09:00", "content": "M君のクラス。忘れずに始めと終わりにお祈りをしました。今回はひらがな「ん」「へ」の練習。カルタ遊びの中で、M君の英語の発音「watermelon」が非常にきれいで驚きました。学校で英語を習っているそうです。神経衰弱は1戦のみで6対7。楽しいお勉強を主に感謝します！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/m15.html"
  },
  {
    "id": "2175703984106390607",
    "title": "グァララペスの風景（動画その2）",
    "published": "2013-06-12T12:05:00.001+09:00",
    "content": "グァララペスに行って動画を撮影してきました。今回はバスターミナル（ロドヴィアリア）の風景です。動画が伝道に用いられますようにお祈りください。",
    "labels": ["グァララペス", "動画"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/2.html"
  },
  {
    "id": "8177036489826602848",
    "title": "W杯ブラジル大会情報・その1",
    "published": "2013-06-13T22:27:00.001+09:00", "content": "来年のW杯ブラジル大会に向けて、コンフェデレーションズカップが行われます。ブラジル時間と日本時間は午前と午後を入れ替えればOK。日本代表とブラジルとの初戦がとても楽しみです。日本も大変強くなっています。お祈りください！",
    "labels": ["サッカー"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/w1.html"
  },
  {
    "id": "1391634748018505381",
    "title": "チェコからも!!",
    "published": "2013-06-15T00:27:00.001+09:00", "content": "こんにちは、エパタです。チェコからの初めてのアクセス!! ありがとうございます!! プラハからでしょうか？ (^^)",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post.html"
  },
  {
    "id": "2044184063832476887",
    "title": "とうとう",
    "published": "2013-06-15T19:51:00.001+09:00",
    "content": "おはようございます、エパタです。ブラジル国内からのアクセスが日本からのアクセスを上回りました。ブラジルの皆さん、ありがとうございます!! (^^)",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post_15.html"
  },
  {
    "id": "3770620256510712937",
    "title": "日本語くらす（M君・その16）",
    "published": "2013-06-16T11:40:00.002+09:00", "content": "M君の日本語クラス。今回はひらがな「ひ」「ら」を練習し、「You are my God」の英語の歌詞を少しずつポルトガル語に翻訳して説明しました。「When I was down」の悲しい気持ちについて、お母さんに叱られた時を例にあげると「あ～、わかった！」と納得してくれました。一歩一歩進んでいます！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/m16.html"
  },
  {
    "id": "2207251041053244800",
    "title": "フィンランドからも !!",
    "published": "2013-06-19T07:14:00.001+09:00", "content": "ついにフィンランドからもアクセスがありました!! ありがとうございます。この頃ヨーロッパからのアクセスが増えてきていて嬉しい。感謝いたします！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post_19.html"
  },
  {
    "id": "7121460410704786439",
    "title": "日本語くらす（M君・その17）",
    "published": "2013-06-23T12:47:00.000+09:00", "content": "おばあちゃん（Aさん）の腕が痛いとのことで、癒しのために最初にお祈りしました。ずいぶん楽になったと、大変喜ばれました。授業では「は」「ま」の書き方の練習と、新しく追加したカードで「お店屋さんごっこ」。「とけい」と「けいと」の文字順の違いに気づいて、二人で大笑いしました！",
    "labels": ["日本語クラス"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/m17.html"
  },
  {
    "id": "4898006218299485919",
    "title": "白馬キャンプに誘いました",
    "published": "2013-06-23T13:17:00.000+09:00", "content": "いつものご夫妻（アーリンドさんご夫妻）にお会いして、お昼をごちそうになりました。同性婚やデモについての話をしながら、「7月23日の白馬キャンプへ一緒に行きませんか？」とお誘いしました。ご夫妻も以前から日本のために祈っておられたそうです。主が必要を満たしてくださいますように！",
    "labels": [],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post_6445.html"
  },
  {
    "id": "1518666607004386877",
    "title": "W杯ブラジル大会情報・その2",
    "published": "2013-06-24T04:25:00.000+09:00", "content": "コンフェデ杯の試合をインターネットで生中継を見ながら応援しています。サッカーのポルトガル語の実況は、単語がかなり専門的でスピードも速いですが、リスニングのとても良い訓練になりますよ！がんばれ日本代表！",
    "labels": ["サッカー"],
    "url": "https://tlccc-mission-bra.blogspot.com/2013/06/blog-post_24.html"
  }
];
